#version: 0.2
Ġ t
h e
Ġ a
i n
Ġt he
e r
o n
Ġ ,
r e
Ġ s
Ġ o
Ġ w
e d
u n
Ġ .
a t
n d
o r
Ġ c
i t
Ġ f
e n
i s
Ġo f
e s
Ġ b
Ġ in
a r
un k
a n
Ġ <
a l
Ġa nd
Ġ p
in g
a s
Ġt o
Ġ m
r o
i c
Ġ d
Ġ h
Ġ Ċ
i on
l e
Ġ T
Ġ =
Ġ re
Ġ "
Ġt h
en t
o u
Ġ A
Ġ 1
i l
Ġ S
s t
Ġ l
o m
Ġ e
Ġ n
Ġ @
a m
Ġ C
e l
a d
Ġw as
a c
ĠT he
Ġ on
Ġb e
u r
l y
Ġ M
Ġ '
Ġ I
Ġ g
Ġf or
i v
o l
t er
Ġ B
- @
Ġ@ -@
i m
i d
i r
Ġa s
c t
i g
t h
o w
it h
Ġs t
Ġ H
u s
Ġ 2
a y
Ġth at
Ġw ith
he r
o t
c e
v er
u t
at ion
e t
Ġ is
Ġ P
Ġw h
c h
Ġb y
Ġ R
Ġ )
Ġ (
Ġa l
Ġ F
Ġ D
Ġc on
e m
u l
Ġ W
Ġa t
Ġ it
Ġ1 9
a nd
a in
ro m
o s
Ġ N
Ġa n
Ġ G
Ġ L
er s
Ġ he
es t
a g
a v
0 0
Ġ J
Ġs e
u m
Ġd e
Ġh is
Ġ r
Ġf rom
o d
Ġ O
r i
Ġc om
Ġ E
p e
un d
is t
Ġp ro
i f
l d
i es
er e
or t
Ġ v
re s
Ġs u
o re
Ġw ere
il l
ĠI n
a p
on g
e w
o p
ig h
ic h
Ġo r
at e
ar t
al l
ar d
a k
Ġc h
b er
am e
Ġe x
g h
a b
u d
Ġp l
s e
at ed
an t
it y
Ġa re
Ġ â
o c
iv e
es s
q u
Ġs h
Ġâ Ģ
Ġh ad
Ġ k
ac k
Ġwh ich
u p
Ġ U
re d
Ġ y
Ġ K
Ġ le
o v
ou r
Ġn ot
m ent
as t
i p
ĠS t
r it
or d
e ar
p t
Ġt r
g e
al ly
i an
t her
o st
in e
av e
igh t
o un
el l
Ġ 3
is h
c l
ar y
ĠC h
Ġ2 00
u st
ir st
i a
Ġ ;
p p
t e
Ġcom p
Ġthe ir
Ġb ut
c c
s o
ct ion
f ter
Ġf irst
ou s
u re
Ġit s
ou ld
r a
ĠâĢ ĵ
id e
Ġw he
Ġcon t
Ġa r
u e
ic al
om e
Ġ un
w o
o g
he d
Ġ2 0
Ġ :
i al
u b
i e
Ġ her
Ġal so
it ion
Ġ ro
Ġin t
Ġ V
ow n
Ġc l
at er
ou t
ig n
Ġ us
or m
or k
Ġa b
Ġa d
o k
f f
p er
Ġh ave
ag e
r u
i re
ĠH e
Ġon e
as s
Ġh as
Ġre c
l ow
m er
im e
Ġbe en
Ġt wo
Ġ 4
d u
Ġre s
ĠT h
Ġ1 8
. @
Ġ@ .@
Ġp er
on d
Ġ 5
re e
Ġb o
Ġwh o
en ce
ur ing
ou gh
l and
t ed
Ġth is
a re
Ġbe c
i le
r y
p l
or y
an ce
u gh
e ct
ĠI t
an s
Ġs c
Ġpl ay
ĠA l
Ġthe y
cl ud
Ġy ear
Ġ20 1
Ġp art
Ġa g
ad e
Ġd es
ation s
Ġm an
r ic
Ġo ther
Ġd is
ul t
Ġt e
el y
Ġa fter
ac h
Ġ j
Ġs er
Ġo ver
o ver
Ġof f
Ġ up
, @
Ġ@ ,@
an g
Ġin clud
Ġs p
ion s
Ġ en
it e
ur n
ac t
o und
oun t
Ġ im
ac e
ic e
i z
i b
w n
Ġo ut
k e
res s
Ġ Y
ar k
Ġt ime
Ġn e
Ġint o
Ġf in
Ġp re
Ġe v
c ed
p ort
w e
ĠO n
Ġs pe
c es
Ġw ould
Ġm ore
Ġs he
Ġcom m
as on
Ġat t
w ard
ro ugh
Ġal l
re n
os e
on e
a il
it ed
Ġh im
am p
Ġw e
ter n
i ed
en s
o in
as ed
Ġ 6
ĠU n
Ġc ent
ri b
ĠR e
Ġw ork
ent s
il d
ĠS e
i x
Ġm e
o od
as e
l es
ing s
t s
m an
ro und
Ġ 7
Ġf e
Ġthe m
ab le
i ous
Ġwhe n
Ġbe t
Ġs ong
ak e
or s
Ġse c
at es
al s
v el
ub l
Ġe ar
Ġre m
ĠA n
ol d
is s
er ed
Ġk n
f orm
Ġm ost
Ġd uring
g an
at h
a us
Ġon ly
f er
und er
il m
Ġn ew
Ġg ame
o y
v ed
em ber
v e
or th
ol low
we en
Ġ19 9
re at
ĠA s
w ay
ou th
ĠA r
Ġ 9
Ġ 8
Ġre l
Ġc an
Ġab out
ter s
Ġag ain
Ġse ason
Ġth ree
Ġcon s
Ġth an
ĠE n
ic k
u g
ĠM ar
Ġbet ween
at t
a w
r al
Ġrec ord
Ġs ome
ation al
Ġ under
on s
Ġch ar
ct ed
ul ar
f ore
Ġth rough
in d
ic t
Ġl ater
h ip
i ew
Ġc ol
Ġn um
Ġ 00
ĠC om
f t
is ion
Ġw rit
Ġwh ile
ĠD e
Ġpro du
Ġp os
Ġf ilm
Ġre le
Ġ ver
am es
Ġe nd
Ġin ter
is hed
Ġa p
e y
Ġp e
Ġm ade
Ġp r
Ġfor m
n ing
Ġf l
Ġre g
Ġas s
or ld
Ġwhe re
Ġs o
Ġspe c
ĠN ew
Ġm ov
e ver
mer ic
ĠA meric
ur y
Ġl ar
b um
Ġa c
Ġa pp
Ġre t
r on
Ġf ollow
en er
Ġn o
Ġb u
Ġsu ch
Ġde f
Ġsec ond
iv ed
Ġf our
oc k
a id
Ġm us
Ġ qu
Ġa cc
Ġus ed
Ġsu b
ol og
Ġin c
Ġa ct
i ke
ĠA t
ro p
Ġd ay
ĠTh is
ar s
ĠL e
Ġp ubl
if ic
Ġa m
u al
Ġc all
Ġal bum
Ġin d
he s
Ġ00 0
Ġbe fore
Ġd o
Ġap pe
o b
il y
o h
Ġbe ing
an k
Ġg r
Ġc o
an y
Ġyear s
ĠEn g
Ġthe re
Ġsu pp
Ġg ro
e nd
c k
ow ever
at ing
an e
Ġf ound
Ġ 0
Ġe le
Ġh igh
Ġs et
i el
Ġe p
if e
ic s
or n
he n
Ġs y
ir d
Ġ ent
ot her
iv er
Ġs ur
ain ed
Ġ1 0
Ġser ies
ig in
Ġnum ber
p en
t en
l l
in ce
Ġl oc
aus e
Ġde c
Ġp res
p h
vel op
Ġbo th
od e
Ġse ver
it ies
ce pt
Ġ1 2
Ġthe n
Ġinclud ing
in es
Ġep is
s on
ĠB rit
Ġ /
Ġagain st
Ġw ell
Ġbec ame
Ġkn own
j ect
ĠâĢ Ķ
ro s
is ed
Ġp o
t on
Ġchar ac
Ġad d
Ġper form
Ġdes c
Ġs ing
Ġb l
Ġg o
Ġc ap
Ġ19 8
Ġd ire
ur ch
ĠJ oh
a j
Ġ1 6
al e
Ġb ack
Ġman y
ĠS h
Ġp op
p r
Ġm ain
id ent
th ough
ĠUn ited
Ġin v
Ġst ud
it s
Ġl ong
is e
at her
u res
Ġtr ans
Ġor igin
i o
ĠJoh n
ĠB r
i et
er t
em ent
Ġcent ury
Ġm on
Ġte am
o ber
ĠA fter
o ol
ĠS c
Ġ est
Ġde velop
Ġsh ow
an n
Ġm in
iel d
e k
ow er
Ġe m
i er
el f
Ġ19 4
a ir
ut e
Ġc re
Ġsever al
ĠS he
Ġle ad
u ch
Ġ1 7
a red
Ġbe gan
Ġ19 6
f ul
iv ers
er n
Ġ1 1
Ġ1 5
Ġm ill
Ġd if
Ġcont in
Ġ19 7
over n
Ġs ign
u ally
r am
v iew
Ġs m
i red
at ive
Ġm ay
Ġsh ip
Ġcomp le
Ġb r
Ġc ould
Ġear ly
Ġc rit
Ġd id
Ġcall ed
ain s
Ġar t
Ġepis ode
t il
Ġn ear
Ġo b
ĠI nd
Ġhis t
Ġp ol
Ġdesc rib
l ed
Ġb el
em b
u ed
Ġre ce
op le
i am
un e
Ġal ong
Ġr un
in s
Ġt er
im es
ment s
Ġde p
Ġb ro
cc ess
Ġs aid
le y
ĠW h
Ġfe at
ĠAmeric an
Ġd own
v en
ĠI s
Ġin st
Ġthe se
ak ing
ĠM ay
d er
Ġm il
Ġd ist
ĠA ust
Ġth ough
g est
ĠG er
ros s
Ġdis c
y l
ĠBrit ish
Ġo per
Ġun til
Ġ Z
ov e
t ing
o ot
Ġst art
an c
Ġc ity
Ġs ame
r ap
Ġin f
u red
Ġpre v
Ġrele ased
el s
Ġg ener
t y
an ge
Ġex p
Ġo wn
iz ed
Ġan y
Ġret urn
te nd
am ed
ĠThe y
i ally
ĠW ar
Ġk m
id ed
Ġl and
Ġdes ign
Ġw ar
Ġre p
Ġmus ic
Ġpro v
Ġim p
Ġmill ion
Ġbec ause
Ġare a
Ġus e
aj or
ĠC on
Ġc ar
Ġf am
Ġa ir
a z
ĠA ug
ĠAug ust
om an
Ġl ike
Ġo pen
Ġsu ccess
Ġm at
os ed
Ġs im
ĠF r
ĠCh r
Ġo cc
ers on
in k
e p
en n
Ġcon st
o ok
Ġpe ople
ul l
Ġe ff
h y
i um
Ġin s
Ġp ass
ch ool
Ġoff ic
st em
ib le
x t
Ġs ix
Ġc ount
Ġ19 5
Ġsupp ort
ĠB l
ĠB e
Ġa round
m y
ĠH owever
Ġsm all
a h
Ġw in
Ġ %
ĠSe pt
u c
Ġn orth
Ġad v
Ġd am
Ġgro up
Ġst r
ĠC ar
Ġp oin
Ġe ach
ĠSept ember
u es
on y
Ġcons id
Ġm et
ou se
Ġfollow ing
ĠP l
Ġcharac ter
ĠJ u
er v
ist s
ward s
ĠW orld
Ġl ife
m s
Ġ ed
ĠAust ral
Ġhe ad
Ġ1 3
ain ing
Ġf ive
Ġm od
Ġcont ro
Ġg overn
Ġatt ack
o le
Ġ19 3
ord ing
ĠCom m
i ent
al es
Ġv ar
os s
u th
ĠAl l
Ġw ill
ĠT e
Ġlar ge
Ġe ver
ut ion
et s
Ġ19 1
ĠI I
ĠH er
Ġg u
ĠC ol
Ġan n
Ġre port
ro w
Ġcon c
ag ue
ur al
ĠU S
ĠM e
ĠC l
ro te
l ish
ĠJ une
Ġbo ok
ĠN orth
av ing
ac ed
ĠE u
as h
ĠF or
Ġt it
ĠGer man
d om
Ġs ince
ĠSt ates
i k
Ġp rom
Ġs outh
Ġrece ived
Ġm ajor
Ġfin al
il t
m ed
p ed
Ġn ame
at ely
iv ision
ĠJ an
ĠA d
pe ct
ĠO ct
Ġpart ic
Ġsy stem
ĠS outh
Ġpubl ic
Ġc are
Ġst ate
Ġd r
ĠChr ist
Ġwh at
ĠK ing
iv es
Ġdire ct
u ary
Ġl ast
Ġhe l
Ġdescrib ed
t le
he l
Ġex t
ĠOct ober
ore d
Ġ1 4
Ġl ine
Ġ $
Ġappe ar
Ġre st
ĠC an
Ġb att
Ġwe ek
Ġplay ed
c ess
Ġcl ass
Ġbu ild
Ġinc re
Ġto ok
rop ical
Ġn ow
ĠF e
ĠN ov
ar l
Ġ [
Ġ ]
ĠY ork
g in
Ġw orld
ag ed
ĠJu ly
Ġw rote
Ġl ate
ag es
. .
ĠT r
iv ing
em pt
Ã ©
ion al
b le
Ġw on
Ġspec ies
olog y
ide o
Ġst ru
a im
Ġch ild
Ġ. ..
Ġm uch
Ġ2 5
ĠD uring
Ġd ue
od y
if ied
Ġser v
ĠA pr
Ġsing le
ĠApr il
Ġc amp
Ġal low
at s
i od
m in
ĠG u
Ġsh ort
Ġp ort
Ġde ath
Ġver s
Ġj ust
b all
Ġt y
Ġm ar
Ġan other
Ġinclud ed
ĠEu ro
Ġpos s
ĠJan uary
Ġo ld
il ity
iv ely
Ġst orm
g et
Ġev en
Ġdif fer
Ġg un
Ġwith in
ĠEng land
Ġl ist
iss ion
Ġle ft
Ġres ult
is m
om in
Ġpos ition
Ġn amed
Ġb ased
Ġest ab
Ġ if
Ġcon f
ant s
Ġar r
Ġal though
Ġv is
Ġpro g
Ġatt empt
a x
on t
Ġ3 0
Ġver y
Ġapp ro
in a
Ġth ird
Ġg ames
b y
it al
Ġto p
Ġre f
ĠA nd
ak es
Ġbel ie
Ġtr ack
ction s
ĠMar ch
n er
p le
Ġl it
ĠG r
Ġprev ious
Ġfam ily
ĠM us
ĠP ro
ĠNov ember
Ġp ower
Ġt ri
Ġre view
Ġper iod
Ġev ent
Ġ Q
Ġb est
Ġh ome
ĠG e
m ber
Ġw ay
il ar
ur ric
Ġs chool
Ġres p
ĠR o
ĠEuro pe
Ġw ater
ĠH is
Ġgovern ment
an ces
og rap
ent ly
ce mber
Ġex pl
ĠDe cember
Ġ19 2
Ġm en
re t
Ġth ose
av y
ra ft
ĠThe re
ĠB y
g er
Ġt urn
Ġconst ru
i ence
Ġh um
Ġpl ace
ĠC ity
ul ation
Ġor gan
Ġs l
Ġbu ilt
at ure
Ġb re
pe nd
ard s
ur ther
Ġg reat
ian s
id es
Ġst ory
Ġpro te
Ġcomm and
ac hed
Ġk ill
Ġmon th
ĠW hen
Ġcol le
c hed
he st
Ġs ent
Ġp erson
Ġorigin al
ri pt
ivers ity
it ary
Ġm ake
Ġh and
Ġo pp
ed er
Ġ1 00
Ġ200 9
Ġ201 0
Ġm ed
Ġv ideo
ĠN ational
Ġ Â
Ġ200 8
Ġa uth
Ġre qu
Ġh al
ent ion
Ġpres ent
oc i
a ur
p or
Ġm ark
Ġp h
Ġsu g
h am
Ġcl ub
Ġen g
en ces
ri end
iv en
as ter
el t
en e
Ġv iew
ĠM c
ic ally
s elf
ĠR iver
Ġmov ed
Ġl ed
Ġro le
Ġadd ition
Ġcap t
Ġst and
Ġst ill
Ġc ame
Ġle g
Ġloc al
Ġis s
Ġre pl
ren ch
g y
en se
ĠP r
a ff
Ġof ten
Ġhist ory
urric ane
Ġcomm on
Ġc aus
Ġd est
iv al
ĠW e
Ġc our
a e
is on
ĠM an
Ġd em
ak en
Ġeff ect
er y
Ġf ew
b e
ĠB o
ad y
ĠN o
op s
Ġ200 7
Ġne xt
Ġconsid ered
ĠF l
Ġtr ad
or ies
en g
Ġplay er
Ġsug gest
l ing
le v
Ġst ar
as tern
ĠS p
ĠF rench
Ġex per
s ide
Ġm y
Ġsim ilar
Ġcare er
ĠOn e
Ġrecord ed
ĠEng lish
Ġs ide
us s
Ġr ight
ĠP e
in ed
Ġc r
Ġin it
le t
Ġim port
Ġre al
ĠO r
Ġcl aim
qu e
ĠB att
Ġcomp any
a i
Ġc over
Ġpubl ished
ĠB ro
Ġde b
Ġcontin ued
Ġcont r
re w
ar n
id ge
Ġre fer
Ġy ou
Ġt ake
Ġb as
Ġwith out
Ġs old
Ġm id
ĠP h
tern ational
Ġsong s
Ġdiffer ent
Ġs ay
Ġto wn
Ġfor mer
ĠW ith
Ġan t
i or
Ġw ind
Ġhe ld
ĠCom p
at ter
is ter
ut ed
ĠA cc
Ġam ong
n ess
Ġm emb
Ġle vel
l u
Ġto t
Ġar ch
Ġro ad
Ġt em
Ġpol it
Ġf ield
g ed
Ġwrit ten
ar ch
th ing
ĠSt ate
b s
Ġpl an
Ġever y
p s
Ġ es
ĠP ort
Ġhal f
al k
Ġ2 1
ĠD ivision
amp ions
Ġt w
Ġ201 1
Ġrele ase
res ent
v es
es tern
im ent
ĠW ill
e ad
Ġbec ome
Ġa v
Ġf urther
Ġm ag
Ġ200 6
Ġcomm un
tend ed
ĠAcc ording
ĠAl though
ens ive
Ġw est
Ġh owever
Ġch urch
Ġ2 3
Ġday s
Ġstr ong
ĠCan ad
y le
it ar
Ġe ast
Ġfin d
Ġvers ion
ro y
le ar
Ġj oin
un g
b r
b ru
Ġ &
ot t
ri ed
ĠCh urch
Ġcomp et
Ġtit le
ĠC ount
Ġpartic ular
n e
p ite
m p
Ġl ow
Ġmil itary
Ġp ar
Ġd el
p ar
Ġbe h
ro du
ĠR oman
Ġor der
ĠLe ague
Ġauth or
Ġpro p
ĠM in
Ġdef e
Ġcontro l
Ġf oot
al y
ou ther
ĠS ong
ĠFe bru
outher n
ĠFebru ary
ĠP er
ĠG ener
Ġt imes
f ric
Ġg ave
Ġ2 2
Ġl ess
Ġ !
Ġs it
Ġ2 6
Ġreport ed
Ġmemb ers
Ġf r
Ġb and
ĠD yl
Ġv ict
ra w
ĠDyl an
Ġ2 4
ot s
Ġch ang
ĠGe or
Ġf ore
ĠA b
Ġn ort
Ġprodu ced
c hes
Ġ201 2
lev ision
Ġpro f
Ġe l
Ġtot al
a ugh
ic es
ĠP ark
ĠO ld
ail ed
er ing
ur s
Ġst at
ĠW est
l ine
ac es
Ġprodu ction
Ġpop ular
iet y
Ġf re
Ġde cl
cept ion
Ġt ropical
ĠB ar
Ġn ov
ron t
her n
oun g
Ġpro ject
Ġs ol
Ġfor ces
ĠJ ap
ition s
Ġpoin t
Ġchild ren
ĠJap an
Ġc ur
Ġc ult
Ġh aving
ĠP ar
Ġinclud e
re en
Ġcrit ic
Ġob s
Ġhist or
pe c
l er
Ġ2 8
Ġinv ol
Ġ X
al ion
Ġl ost
Ġinf lu
Ġg iven
Ġw ant
ĠAs s
in c
ress ion
Ġcount ry
s h
Ġt ro
Ġf ire
Ġsign ific
Ġrep resent
Ġman ag
a pe
om en
iz e
Ġ201 3
ĠS im
ch n
Ġs ite
om et
Ġse en
os p
Ġe ight
ĠD es
Ġprog ram
Ġm aking
ĠA m
ver s
Ġne ver
Ġf ar
ĠM iss
Ġst ated
Ġestab l
Ġp ress
Ġd et
ĠA fric
Ġcom b
ĠE d
ĠGener al
Ġb ody
Ġsh ould
Ġa ff
ĠC ent
ĠWh ile
Ġmat ch
it her
Ġf act
pl oy
Ġreturn ed
re et
is ing
Ġp at
ĠD av
ĠUn iversity
ren t
c raft
Ġf em
en c
Ġor d
Ġf t
Ġp ost
ĠP ol
our s
ĠThe se
Ġ19 0
ĠAmeric a
ĠE ar
Ġship s
Ġestabl ished
Ġs ound
Ġh ow
Ġis land
se qu
Ġear l
ampions hip
Ġpop ulation
Ġann oun
Ġre ached
Ġe qu
ĠSt e
Ġstru ct
ĠJ ack
Ġch art
Ġ5 0
Ġa way
re land
Ġs oc
ad es
ĠI reland
ab ly
Ġnot ed
ĠA ir
ig ade
ĠH a
Ġto o
pl ay
a ul
o pe
Ġf riend
Ġg od
Ġg round
Ġthrough out
Ġac ross
Ġdevelop ed
Ġthough t
Ġl ight
ĠE v
f ic
o x
Ġse ven
m e
Ġg en
Ġ2 7
ĠL ond
Ġint rodu
ĠLond on
Ġd iv
Ġus ing
Ġhim self
g round
Ġdevelop ment
ĠN e
ĠWill iam
Ġg ood
Ġdest roy
Ġl a
ĠF eder
f ord
Ġh ig
Ġl im
ain t
um ent
m ost
Ġf elt
es e
ĠM ich
Ġsignific ant
us ed
ree k
ĠAustral ia
y n
id ence
ct or
olog ical
Ġperform ed
Ġimport ant
a u
Ġc ast
w ork
Ġp ra
am b
Ġwrit ing
ĠAt l
Ġmil es
Ġc ou
Ġf ather
ar r
ord s
Ġte levision
o on
Ġ ide
in t
re am
Ġinter est
ĠBl ack
Ġvar ious
at ic
iv il
Ġare as
Ġhum an
im ately
Ġto ur
Ġn ight
Ġbl ack
on es
Ġf ull
Ġd ied
Ġty p
Ġw ent
Ġl ook
ut es
Ġpro t
Ġw at
Ġwh ite
ĠR ich
Ġr ad
ĠCh ar
are n
Ġact iv
Ġdo es
Ġsuccess ful
a ign
ĠR ober
Ġev ents
Ġne ed
ĠRe g
Ġs k
Ġl aw
ie f
ĠRo ad
Ġplay ers
Ġstart ed
g es
ĠR oy
ĠJ ames
Ġmod ern
Ġt en
as k
Ġm m
Ġdisc over
Ġse e
Ġfe et
Ġform ed
Ġc or
it ive
Ġpo em
t ain
Ġr ange
ant ic
Ġcon v
Ġperform ance
ĠCount y
Ġm ix
Ġh ouse
Ġst yle
ric k
Ġrel ations
Ġbuild ing
Ġb all
Ġcaus ed
Ġc at
Ġfor ce
n a
Ġa ge
Ġre ad
Ġpr im
Ġp ut
al d
