{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"Ġthe":264,"er":265,"on":266,"Ġ,":267,"re":268,"Ġs":269,"Ġo":270,"Ġw":271,"ed":272,"un":273,"Ġ.":274,"at":275,"nd":276,"or":277,"Ġc":278,"it":279,"Ġf":280,"en":281,"is":282,"Ġof":283,"es":284,"Ġb":285,"Ġin":286,"ar":287,"unk":288,"an":289,"Ġ<":290,"al":291,"Ġand":292,"Ġp":293,"ing":294,"as":295,"Ġto":296,"Ġm":297,"ro":298,"ic":299,"Ġd":300,"Ġh":301,"ĠĊ":302,"ion":303,"le":304,"ĠT":305,"Ġ=":306,"Ġre":307,"Ġ\"":308,"Ġth":309,"ent":310,"ou":311,"ĠA":312,"Ġ1":313,"il":314,"ĠS":315,"st":316,"Ġl":317,"om":318,"Ġe":319,"Ġn":320,"Ġ@":321,"am":322,"ĠC":323,"el":324,"ad":325,"Ġwas":326,"ac":327,"ĠThe":328,"Ġon":329,"Ġbe":330,"ur":331,"ly":332,"ĠM":333,"Ġ'":334,"ĠI":335,"Ġg":336,"Ġfor":337,"iv":338,"ol":339,"ter":340,"ĠB":341,"-@":342,"Ġ@-@":343,"im":344,"id":345,"ir":346,"Ġas":347,"ct":348,"ig":349,"th":350,"ow":351,"ith":352,"Ġst":353,"ĠH":354,"us":355,"Ġ2":356,"ay":357,"Ġthat":358,"Ġwith":359,"her":360,"ot":361,"ce":362,"ver":363,"ut":364,"ation":365,"et":366,"Ġis":367,"ĠP":368,"Ġwh":369,"ch":370,"Ġby":371,"ĠR":372,"Ġ)":373,"Ġ(":374,"Ġal":375,"ĠF":376,"ĠD":377,"Ġcon":378,"em":379,"ul":380,"ĠW":381,"Ġat":382,"Ġit":383,"Ġ19":384,"and":385,"ain":386,"rom":387,"os":388,"ĠN":389,"Ġan":390,"ĠG":391,"ĠL":392,"ers":393,"Ġhe":394,"est":395,"ag":396,"av":397,"00":398,"ĠJ":399,"Ġse":400,"um":401,"Ġde":402,"Ġhis":403,"Ġr":404,"Ġfrom":405,"od":406,"ĠO":407,"ri":408,"Ġcom":409,"ĠE":410,"pe":411,"und":412,"ist":413,"Ġpro":414,"if":415,"ld":416,"ies":417,"ere":418,"ort":419,"Ġv":420,"res":421,"Ġsu":422,"ore":423,"Ġwere":424,"ill":425,"ĠIn":426,"ap":427,"ong":428,"ew":429,"op":430,"igh":431,"ich":432,"Ġor":433,"ate":434,"art":435,"all":436,"ard":437,"ak":438,"Ġch":439,"ber":440,"ame":441,"Ġex":442,"gh":443,"ab":444,"ud":445,"Ġpl":446,"se":447,"ated":448,"ant":449,"ity":450,"Ġare":451,"Ġâ":452,"oc":453,"ive":454,"ess":455,"qu":456,"Ġsh":457,"ĠâĢ":458,"Ġhad":459,"Ġk":460,"ack":461,"Ġwhich":462,"up":463,"ĠU":464,"red":465,"Ġy":466,"ĠK":467,"Ġle":468,"ov":469,"our":470,"Ġnot":471,"ment":472,"ast":473,"ip":474,"ĠSt":475,"rit":476,"ord":477,"ear":478,"pt":479,"Ġtr":480,"ge":481,"ally":482,"ian":483,"ther":484,"ost":485,"ine":486,"ave":487,"ight":488,"oun":489,"ell":490,"Ġ3":491,"ish":492,"cl":493,"ary":494,"ĠCh":495,"Ġ200":496,"ust":497,"irst":498,"ia":499,"Ġ;":500,"pp":501,"te":502,"Ġcomp":503,"Ġtheir":504,"Ġbut":505,"cc":506,"so":507,"ction":508,"fter":509,"Ġfirst":510,"ous":511,"ure":512,"Ġits":513,"ould":514,"ra":515,"ĠâĢĵ":516,"ide":517,"Ġwhe":518,"Ġcont":519,"Ġar":520,"ue":521,"ical":522,"ome":523,"Ġun":524,"wo":525,"og":526,"hed":527,"Ġ20":528,"Ġ:":529,"ial":530,"ub":531,"ie":532,"Ġher":533,"Ġalso":534,"ition":535,"Ġro":536,"Ġint":537,"ĠV":538,"own":539,"Ġcl":540,"ater":541,"out":542,"ign":543,"Ġus":544,"orm":545,"ork":546,"Ġab":547,"Ġad":548,"ok":549,"ff":550,"per":551,"Ġhave":552,"age":553,"ru":554,"ire":555,"ĠHe":556,"Ġone":557,"ass":558,"Ġhas":559,"Ġrec":560,"low":561,"mer":562,"ime":563,"Ġbeen":564,"Ġtwo":565,"Ġ4":566,"du":567,"Ġres":568,"ĠTh":569,"Ġ18":570,".@":571,"Ġ@.@":572,"Ġper":573,"ond":574,"Ġ5":575,"ree":576,"Ġbo":577,"Ġwho":578,"ence":579,"uring":580,"ough":581,"land":582,"ted":583,"Ġthis":584,"are":585,"Ġbec":586,"ile":587,"ry":588,"pl":589,"ory":590,"ance":591,"ugh":592,"ect":593,"ĠIt":594,"ans":595,"Ġsc":596,"Ġplay":597,"ĠAl":598,"Ġthey":599,"clud":600,"Ġyear":601,"Ġ201":602,"Ġpart":603,"Ġag":604,"ade":605,"Ġdes":606,"ations":607,"Ġman":608,"ric":609,"Ġother":610,"Ġdis":611,"ult":612,"Ġte":613,"ely":614,"Ġafter":615,"ach":616,"Ġj":617,"Ġser":618,"Ġover":619,"over":620,"Ġoff":621,"Ġup":622,",@":623,"Ġ@,@":624,"ang":625,"Ġinclud":626,"Ġsp":627,"ions":628,"Ġen":629,"ite":630,"urn":631,"act":632,"ound":633,"ount":634,"Ġim":635,"ace":636,"ice":637,"iz":638,"ib":639,"wn":640,"Ġout":641,"ke":642,"ress":643,"ĠY":644,"ark":645,"Ġtime":646,"Ġne":647,"Ġinto":648,"Ġfin":649,"Ġpre":650,"Ġev":651,"ced":652,"port":653,"we":654,"ĠOn":655,"Ġspe":656,"ces":657,"Ġwould":658,"Ġmore":659,"Ġshe":660,"Ġcomm":661,"ason":662,"Ġatt":663,"ward":664,"rough":665,"Ġall":666,"ren":667,"ose":668,"one":669,"ail":670,"ited":671,"Ġhim":672,"amp":673,"Ġwe":674,"tern":675,"ied":676,"ens":677,"oin":678,"ased":679,"Ġ6":680,"ĠUn":681,"Ġcent":682,"rib":683,"ĠRe":684,"Ġwork":685,"ents":686,"ild":687,"ĠSe":688,"ix":689,"Ġme":690,"ood":691,"ase":692,"les":693,"ings":694,"ts":695,"man":696,"round":697,"Ġ7":698,"Ġfe":699,"Ġthem":700,"able":701,"ious":702,"Ġwhen":703,"Ġbet":704,"Ġsong":705,"ake":706,"ors":707,"Ġsec":708,"ates":709,"als":710,"vel":711,"ubl":712,"Ġear":713,"Ġrem":714,"ĠAn":715,"old":716,"iss":717,"ered":718,"Ġkn":719,"form":720,"Ġmost":721,"Ġduring":722,"gan":723,"ath":724,"aus":725,"Ġonly":726,"fer":727,"under":728,"ilm":729,"Ġnew":730,"Ġgame":731,"oy":732,"ved":733,"ember":734,"ve":735,"orth":736,"ollow":737,"ween":738,"Ġ199":739,"reat":740,"ĠAs":741,"way":742,"outh":743,"ĠAr":744,"Ġ9":745,"Ġ8":746,"Ġrel":747,"Ġcan":748,"Ġabout":749,"ters":750,"Ġagain":751,"Ġseason":752,"Ġthree":753,"Ġcons":754,"Ġthan":755,"ĠEn":756,"ick":757,"ug":758,"ĠMar":759,"Ġbetween":760,"att":761,"aw":762,"ral":763,"Ġrecord":764,"Ġsome":765,"ational":766,"Ġunder":767,"ons":768,"Ġchar":769,"cted":770,"ular":771,"fore":772,"Ġthrough":773,"ind":774,"ict":775,"Ġlater":776,"hip":777,"iew":778,"Ġcol":779,"Ġnum":780,"Ġ00":781,"ĠCom":782,"ft":783,"ision":784,"Ġwrit":785,"Ġwhile":786,"ĠDe":787,"Ġprodu":788,"Ġpos":789,"Ġfilm":790,"Ġrele":791,"Ġver":792,"ames":793,"Ġend":794,"Ġinter":795,"ished":796,"Ġap":797,"ey":798,"Ġpe":799,"Ġmade":800,"Ġpr":801,"Ġform":802,"ning":803,"Ġfl":804,"Ġreg":805,"Ġass":806,"orld":807,"Ġwhere":808,"Ġso":809,"Ġspec":810,"ĠNew":811,"Ġmov":812,"ever":813,"meric":814,"ĠAmeric":815,"ury":816,"Ġlar":817,"bum":818,"Ġac":819,"Ġapp":820,"Ġret":821,"ron":822,"Ġfollow":823,"ener":824,"Ġno":825,"Ġbu":826,"Ġsuch":827,"Ġdef":828,"Ġsecond":829,"ived":830,"Ġfour":831,"ock":832,"aid":833,"Ġmus":834,"Ġqu":835,"Ġacc":836,"Ġused":837,"Ġsub":838,"olog":839,"Ġinc":840,"Ġact":841,"ike":842,"ĠAt":843,"rop":844,"Ġday":845,"ĠThis":846,"ars":847,"ĠLe":848,"Ġpubl":849,"ific":850,"Ġam":851,"ual":852,"Ġcall":853,"Ġalbum":854,"Ġind":855,"hes":856,"Ġ000":857,"Ġbefore":858,"Ġdo":859,"Ġappe":860,"ob":861,"ily":862,"oh":863,"Ġbeing":864,"ank":865,"Ġgr":866,"Ġco":867,"any":868,"Ġyears":869,"ĠEng":870,"Ġthere":871,"Ġsupp":872,"Ġgro":873,"end":874,"ck":875,"owever":876,"ating":877,"ane":878,"Ġfound":879,"Ġ0":880,"Ġele":881,"Ġhigh":882,"Ġset":883,"iel":884,"Ġep":885,"ife":886,"ics":887,"orn":888,"hen":889,"Ġsy":890,"ird":891,"Ġent":892,"other":893,"iver":894,"Ġsur":895,"ained":896,"Ġ10":897,"Ġseries":898,"igin":899,"Ġnumber":900,"pen":901,"ten":902,"ll":903,"ince":904,"Ġloc":905,"ause":906,"Ġdec":907,"Ġpres":908,"ph":909,"velop":910,"Ġboth":911,"ode":912,"Ġsever":913,"ities":914,"cept":915,"Ġ12":916,"Ġthen":917,"Ġincluding":918,"ines":919,"Ġepis":920,"son":921,"ĠBrit":922,"Ġ/":923,"Ġagainst":924,"Ġwell":925,"Ġbecame":926,"Ġknown":927,"ject":928,"ĠâĢĶ":929,"ros":930,"ised":931,"Ġpo":932,"ton":933,"Ġcharac":934,"Ġadd":935,"Ġperform":936,"Ġdesc":937,"Ġsing":938,"Ġbl":939,"Ġgo":940,"Ġcap":941,"Ġ198":942,"Ġdire":943,"urch":944,"ĠJoh":945,"aj":946,"Ġ16":947,"ale":948,"Ġback":949,"Ġmany":950,"ĠSh":951,"Ġpop":952,"pr":953,"Ġmain":954,"ident":955,"though":956,"ĠUnited":957,"Ġinv":958,"Ġstud":959,"its":960,"Ġlong":961,"ise":962,"ather":963,"ures":964,"Ġtrans":965,"Ġorigin":966,"io":967,"ĠJohn":968,"ĠBr":969,"iet":970,"ert":971,"ement":972,"Ġcentury":973,"Ġmon":974,"Ġteam":975,"ober":976,"ĠAfter":977,"ool":978,"ĠSc":979,"Ġest":980,"Ġdevelop":981,"Ġshow":982,"ann":983,"Ġmin":984,"ield":985,"ek":986,"ower":987,"Ġem":988,"ier":989,"elf":990,"Ġ194":991,"air":992,"ute":993,"Ġcre":994,"Ġseveral":995,"ĠShe":996,"Ġlead":997,"uch":998,"Ġ17":999,"ared":1000,"Ġbegan":1001,"Ġ196":1002,"ful":1003,"ivers":1004,"ern":1005,"Ġ11":1006,"Ġ15":1007,"Ġmill":1008,"Ġdif":1009,"Ġcontin":1010,"Ġ197":1011,"overn":1012,"Ġsign":1013,"ually":1014,"ram":1015,"view":1016,"Ġsm":1017,"ired":1018,"ative":1019,"Ġmay":1020,"Ġship":1021,"Ġcomple":1022,"Ġbr":1023,"Ġcould":1024,"Ġearly":1025,"Ġcrit":1026,"Ġdid":1027,"Ġcalled":1028,"ains":1029,"Ġart":1030,"Ġepisode":1031,"til":1032,"Ġnear":1033,"Ġob":1034,"ĠInd":1035,"Ġhist":1036,"Ġpol":1037,"Ġdescrib":1038,"led":1039,"Ġbel":1040,"emb":1041,"ued":1042,"Ġrece":1043,"ople":1044,"iam":1045,"une":1046,"Ġalong":1047,"Ġrun":1048,"ins":1049,"Ġter":1050,"imes":1051,"ments":1052,"Ġdep":1053,"Ġbro":1054,"ccess":1055,"Ġsaid":1056,"ley":1057,"ĠWh":1058,"Ġfeat":1059,"ĠAmerican":1060,"Ġdown":1061,"ven":1062,"ĠIs":1063,"Ġinst":1064,"Ġthese":1065,"aking":1066,"ĠMay":1067,"der":1068,"Ġmil":1069,"Ġdist":1070,"ĠAust":1071,"Ġthough":1072,"gest":1073,"ĠGer":1074,"ross":1075,"Ġdisc":1076,"yl":1077,"ĠBritish":1078,"Ġoper":1079,"Ġuntil":1080,"ĠZ":1081,"ove":1082,"ting":1083,"oot":1084,"Ġstart":1085,"anc":1086,"Ġcity":1087,"Ġsame":1088,"rap":1089,"Ġinf":1090,"ured":1091,"Ġprev":1092,"Ġreleased":1093,"els":1094,"Ġgener":1095,"ty":1096,"ange":1097,"Ġexp":1098,"Ġown":1099,"ized":1100,"Ġany":1101,"Ġreturn":1102,"tend":1103,"amed":1104,"ĠThey":1105,"ially":1106,"ĠWar":1107,"Ġkm":1108,"ided":1109,"Ġland":1110,"Ġdesign":1111,"Ġwar":1112,"Ġrep":1113,"Ġmusic":1114,"Ġprov":1115,"Ġimp":1116,"Ġmillion":1117,"Ġbecause":1118,"Ġarea":1119,"Ġuse":1120,"ajor":1121,"ĠCon":1122,"Ġcar":1123,"Ġfam":1124,"Ġair":1125,"az":1126,"ĠAug":1127,"ĠAugust":1128,"oman":1129,"Ġlike":1130,"Ġopen":1131,"Ġsuccess":1132,"Ġmat":1133,"osed":1134,"Ġsim":1135,"ĠFr":1136,"ĠChr":1137,"Ġocc":1138,"erson":1139,"ink":1140,"ep":1141,"enn":1142,"Ġconst":1143,"ook":1144,"Ġpeople":1145,"ull":1146,"Ġeff":1147,"hy":1148,"ium":1149,"Ġins":1150,"Ġpass":1151,"chool":1152,"Ġoffic":1153,"stem":1154,"ible":1155,"xt":1156,"Ġsix":1157,"Ġcount":1158,"Ġ195":1159,"Ġsupport":1160,"ĠBl":1161,"ĠBe":1162,"Ġaround":1163,"my":1164,"ĠHowever":1165,"Ġsmall":1166,"ah":1167,"Ġwin":1168,"Ġ%":1169,"ĠSept":1170,"uc":1171,"Ġnorth":1172,"Ġadv":1173,"Ġdam":1174,"Ġgroup":1175,"Ġstr":1176,"ĠCar":1177,"Ġpoin":1178,"Ġeach":1179,"ĠSeptember":1180,"ues":1181,"ony":1182,"Ġconsid":1183,"Ġmet":1184,"ouse":1185,"Ġfollowing":1186,"ĠPl":1187,"Ġcharacter":1188,"ĠJu":1189,"erv":1190,"ists":1191,"wards":1192,"ĠWorld":1193,"Ġlife":1194,"ms":1195,"Ġed":1196,"ĠAustral":1197,"Ġhead":1198,"Ġ13":1199,"aining":1200,"Ġfive":1201,"Ġmod":1202,"Ġcontro":1203,"Ġgovern":1204,"Ġattack":1205,"ole":1206,"Ġ193":1207,"ording":1208,"ĠComm":1209,"ient":1210,"ales":1211,"Ġvar":1212,"oss":1213,"uth":1214,"ĠAll":1215,"Ġwill":1216,"ĠTe":1217,"Ġlarge":1218,"Ġever":1219,"ution":1220,"ets":1221,"Ġ191":1222,"ĠII":1223,"ĠHer":1224,"Ġgu":1225,"ĠCol":1226,"Ġann":1227,"Ġreport":1228,"row":1229,"Ġconc":1230,"ague":1231,"ural":1232,"ĠUS":1233,"ĠMe":1234,"ĠCl":1235,"rote":1236,"lish":1237,"ĠJune":1238,"Ġbook":1239,"ĠNorth":1240,"aving":1241,"aced":1242,"ĠEu":1243,"ash":1244,"ĠFor":1245,"Ġtit":1246,"ĠGerman":1247,"dom":1248,"Ġsince":1249,"ĠStates":1250,"ik":1251,"Ġprom":1252,"Ġsouth":1253,"Ġreceived":1254,"Ġmajor":1255,"Ġfinal":1256,"ilt":1257,"med":1258,"ped":1259,"Ġname":1260,"ately":1261,"ivision":1262,"ĠJan":1263,"ĠAd":1264,"pect":1265,"ĠOct":1266,"Ġpartic":1267,"Ġsystem":1268,"ĠSouth":1269,"Ġpublic":1270,"Ġcare":1271,"Ġstate":1272,"Ġdr":1273,"ĠChrist":1274,"Ġwhat":1275,"ĠKing":1276,"ives":1277,"Ġdirect":1278,"uary":1279,"Ġlast":1280,"Ġhel":1281,"Ġdescribed":1282,"tle":1283,"hel":1284,"Ġext":1285,"ĠOctober":1286,"ored":1287,"Ġ14":1288,"Ġline":1289,"Ġ$":1290,"Ġappear":1291,"Ġrest":1292,"ĠCan":1293,"Ġbatt":1294,"Ġweek":1295,"Ġplayed":1296,"cess":1297,"Ġclass":1298,"Ġbuild":1299,"Ġincre":1300,"Ġtook":1301,"ropical":1302,"Ġnow":1303,"ĠFe":1304,"ĠNov":1305,"arl":1306,"Ġ[":1307,"Ġ]":1308,"ĠYork":1309,"gin":1310,"Ġworld":1311,"aged":1312,"ĠJuly":1313,"Ġwrote":1314,"Ġlate":1315,"ages":1316,"..":1317,"ĠTr":1318,"iving":1319,"empt":1320,"Ã©":1321,"ional":1322,"ble":1323,"Ġwon":1324,"Ġspecies":1325,"ology":1326,"ideo":1327,"Ġstru":1328,"aim":1329,"Ġchild":1330,"Ġ...":1331,"Ġmuch":1332,"Ġ25":1333,"ĠDuring":1334,"Ġdue":1335,"ody":1336,"ified":1337,"Ġserv":1338,"ĠApr":1339,"Ġsingle":1340,"ĠApril":1341,"Ġcamp":1342,"Ġallow":1343,"ats":1344,"iod":1345,"min":1346,"ĠGu":1347,"Ġshort":1348,"Ġport":1349,"Ġdeath":1350,"Ġvers":1351,"Ġjust":1352,"ball":1353,"Ġty":1354,"Ġmar":1355,"Ġanother":1356,"Ġincluded":1357,"ĠEuro":1358,"Ġposs":1359,"ĠJanuary":1360,"Ġold":1361,"ility":1362,"ively":1363,"Ġstorm":1364,"get":1365,"Ġeven":1366,"Ġdiffer":1367,"Ġgun":1368,"Ġwithin":1369,"ĠEngland":1370,"Ġlist":1371,"ission":1372,"Ġleft":1373,"Ġresult":1374,"ism":1375,"omin":1376,"Ġposition":1377,"Ġnamed":1378,"Ġbased":1379,"Ġestab":1380,"Ġif":1381,"Ġconf":1382,"ants":1383,"Ġarr":1384,"Ġalthough":1385,"Ġvis":1386,"Ġprog":1387,"Ġattempt":1388,"ax":1389,"ont":1390,"Ġ30":1391,"Ġvery":1392,"Ġappro":1393,"ina":1394,"Ġthird":1395,"Ġgames":1396,"by":1397,"ital":1398,"Ġtop":1399,"Ġref":1400,"ĠAnd":1401,"akes":1402,"Ġbelie":1403,"Ġtrack":1404,"ctions":1405,"ĠMarch":1406,"ner":1407,"ple":1408,"Ġlit":1409,"ĠGr":1410,"Ġprevious":1411,"Ġfamily":1412,"ĠMus":1413,"ĠPro":1414,"ĠNovember":1415,"Ġpower":1416,"Ġtri":1417,"Ġreview":1418,"Ġperiod":1419,"Ġevent":1420,"ĠQ":1421,"Ġbest":1422,"Ġhome":1423,"ĠGe":1424,"mber":1425,"Ġway":1426,"ilar":1427,"urric":1428,"Ġschool":1429,"Ġresp":1430,"ĠRo":1431,"ĠEurope":1432,"Ġwater":1433,"ĠHis":1434,"Ġgovernment":1435,"ances":1436,"ograp":1437,"ently":1438,"cember":1439,"Ġexpl":1440,"ĠDecember":1441,"Ġ192":1442,"Ġmen":1443,"ret":1444,"Ġthose":1445,"avy":1446,"raft":1447,"ĠThere":1448,"ĠBy":1449,"ger":1450,"Ġturn":1451,"Ġconstru":1452,"ience":1453,"Ġhum":1454,"Ġplace":1455,"ĠCity":1456,"ulation":1457,"Ġorgan":1458,"Ġsl":1459,"Ġbuilt":1460,"ature":1461,"Ġbre":1462,"pend":1463,"ards":1464,"urther":1465,"Ġgreat":1466,"ians":1467,"ides":1468,"Ġstory":1469,"Ġprote":1470,"Ġcommand":1471,"ached":1472,"Ġkill":1473,"Ġmonth":1474,"ĠWhen":1475,"Ġcolle":1476,"ched":1477,"hest":1478,"Ġsent":1479,"Ġperson":1480,"Ġoriginal":1481,"ript":1482,"iversity":1483,"itary":1484,"Ġmake":1485,"Ġhand":1486,"Ġopp":1487,"eder":1488,"Ġ100":1489,"Ġ2009":1490,"Ġ2010":1491,"Ġmed":1492,"Ġvideo":1493,"ĠNational":1494,"ĠÂ":1495,"Ġ2008":1496,"Ġauth":1497,"Ġrequ":1498,"Ġhal":1499,"ention":1500,"Ġpresent":1501,"oci":1502,"aur":1503,"por":1504,"Ġmark":1505,"Ġph":1506,"Ġsug":1507,"ham":1508,"Ġclub":1509,"Ġeng":1510,"ences":1511,"riend":1512,"iven":1513,"aster":1514,"elt":1515,"ene":1516,"Ġview":1517,"ĠMc":1518,"ically":1519,"self":1520,"ĠRiver":1521,"Ġmoved":1522,"Ġled":1523,"Ġrole":1524,"Ġaddition":1525,"Ġcapt":1526,"Ġstand":1527,"Ġstill":1528,"Ġcame":1529,"Ġleg":1530,"Ġlocal":1531,"Ġiss":1532,"Ġrepl":1533,"rench":1534,"gy":1535,"ense":1536,"ĠPr":1537,"aff":1538,"Ġoften":1539,"Ġhistory":1540,"urricane":1541,"Ġcommon":1542,"Ġcaus":1543,"Ġdest":1544,"ival":1545,"ĠWe":1546,"Ġcour":1547,"ae":1548,"ison":1549,"ĠMan":1550,"Ġdem":1551,"aken":1552,"Ġeffect":1553,"ery":1554,"Ġfew":1555,"be":1556,"ĠBo":1557,"ady":1558,"ĠNo":1559,"ops":1560,"Ġ2007":1561,"Ġnext":1562,"Ġconsidered":1563,"ĠFl":1564,"Ġtrad":1565,"ories":1566,"eng":1567,"Ġplayer":1568,"Ġsuggest":1569,"ling":1570,"lev":1571,"Ġstar":1572,"astern":1573,"ĠSp":1574,"ĠFrench":1575,"Ġexper":1576,"side":1577,"Ġmy":1578,"Ġsimilar":1579,"Ġcareer":1580,"ĠOne":1581,"Ġrecorded":1582,"ĠEnglish":1583,"Ġside":1584,"uss":1585,"Ġright":1586,"ĠPe":1587,"ined":1588,"Ġcr":1589,"Ġinit":1590,"let":1591,"Ġimport":1592,"Ġreal":1593,"ĠOr":1594,"Ġclaim":1595,"que":1596,"ĠBatt":1597,"Ġcompany":1598,"ai":1599,"Ġcover":1600,"Ġpublished":1601,"ĠBro":1602,"Ġdeb":1603,"Ġcontinued":1604,"Ġcontr":1605,"rew":1606,"arn":1607,"idge":1608,"Ġrefer":1609,"Ġyou":1610,"Ġtake":1611,"Ġbas":1612,"Ġwithout":1613,"Ġsold":1614,"Ġmid":1615,"ĠPh":1616,"ternational":1617,"Ġsongs":1618,"Ġdifferent":1619,"Ġsay":1620,"Ġtown":1621,"Ġformer":1622,"ĠWith":1623,"Ġant":1624,"ior":1625,"Ġwind":1626,"Ġheld":1627,"ĠComp":1628,"atter":1629,"ister":1630,"uted":1631,"ĠAcc":1632,"Ġamong":1633,"ness":1634,"Ġmemb":1635,"Ġlevel":1636,"lu":1637,"Ġtot":1638,"Ġarch":1639,"Ġroad":1640,"Ġtem":1641,"Ġpolit":1642,"Ġfield":1643,"ged":1644,"Ġwritten":1645,"arch":1646,"thing":1647,"ĠState":1648,"bs":1649,"Ġplan":1650,"Ġevery":1651,"ps":1652,"Ġes":1653,"ĠPort":1654,"Ġhalf":1655,"alk":1656,"Ġ21":1657,"ĠDivision":1658,"ampions":1659,"Ġtw":1660,"Ġ2011":1661,"Ġrelease":1662,"resent":1663,"ves":1664,"estern":1665,"iment":1666,"ĠWill":1667,"ead":1668,"Ġbecome":1669,"Ġav":1670,"Ġfurther":1671,"Ġmag":1672,"Ġ2006":1673,"Ġcommun":1674,"tended":1675,"ĠAccording":1676,"ĠAlthough":1677,"ensive":1678,"Ġwest":1679,"Ġhowever":1680,"Ġchurch":1681,"Ġ23":1682,"Ġdays":1683,"Ġstrong":1684,"ĠCanad":1685,"yle":1686,"itar":1687,"Ġeast":1688,"Ġfind":1689,"Ġversion":1690,"roy":1691,"lear":1692,"Ġjoin":1693,"ung":1694,"br":1695,"bru":1696,"Ġ&":1697,"ott":1698,"ried":1699,"ĠChurch":1700,"Ġcompet":1701,"Ġtitle":1702,"ĠCount":1703,"Ġparticular":1704,"ne":1705,"pite":1706,"mp":1707,"Ġlow":1708,"Ġmilitary":1709,"Ġpar":1710,"Ġdel":1711,"par":1712,"Ġbeh":1713,"rodu":1714,"ĠRoman":1715,"Ġorder":1716,"ĠLeague":1717,"Ġauthor":1718,"Ġprop":1719,"ĠMin":1720,"Ġdefe":1721,"Ġcontrol":1722,"Ġfoot":1723,"aly":1724,"outher":1725,"ĠSong":1726,"ĠFebru":1727,"outhern":1728,"ĠFebruary":1729,"ĠPer":1730,"ĠGener":1731,"Ġtimes":1732,"fric":1733,"Ġgave":1734,"Ġ22":1735,"Ġless":1736,"Ġ!":1737,"Ġsit":1738,"Ġ26":1739,"Ġreported":1740,"Ġmembers":1741,"Ġfr":1742,"Ġband":1743,"ĠDyl":1744,"Ġvict":1745,"raw":1746,"ĠDylan":1747,"Ġ24":1748,"ots":1749,"Ġchang":1750,"ĠGeor":1751,"Ġfore":1752,"ĠAb":1753,"Ġnort":1754,"Ġproduced":1755,"ches":1756,"Ġ2012":1757,"levision":1758,"Ġprof":1759,"Ġel":1760,"Ġtotal":1761,"augh":1762,"ices":1763,"ĠPark":1764,"ĠOld":1765,"ailed":1766,"ering":1767,"urs":1768,"Ġstat":1769,"ĠWest":1770,"line":1771,"aces":1772,"Ġproduction":1773,"Ġpopular":1774,"iety":1775,"Ġfre":1776,"Ġdecl":1777,"ception":1778,"Ġtropical":1779,"ĠBar":1780,"Ġnov":1781,"ront":1782,"hern":1783,"oung":1784,"Ġproject":1785,"Ġsol":1786,"Ġforces":1787,"ĠJap":1788,"itions":1789,"Ġpoint":1790,"Ġchildren":1791,"ĠJapan":1792,"Ġcur":1793,"Ġcult":1794,"Ġhaving":1795,"ĠPar":1796,"Ġinclude":1797,"reen":1798,"Ġcritic":1799,"Ġobs":1800,"Ġhistor":1801,"pec":1802,"ler":1803,"Ġ28":1804,"Ġinvol":1805,"ĠX":1806,"alion":1807,"Ġlost":1808,"Ġinflu":1809,"Ġgiven":1810,"Ġwant":1811,"ĠAss":1812,"inc":1813,"ression":1814,"Ġcountry":1815,"sh":1816,"Ġtro":1817,"Ġfire":1818,"Ġsignific":1819,"Ġrepresent":1820,"Ġmanag":1821,"ape":1822,"omen":1823,"ize":1824,"Ġ2013":1825,"ĠSim":1826,"chn":1827,"Ġsite":1828,"omet":1829,"Ġseen":1830,"osp":1831,"Ġeight":1832,"ĠDes":1833,"Ġprogram":1834,"Ġmaking":1835,"ĠAm":1836,"vers":1837,"Ġnever":1838,"Ġfar":1839,"ĠMiss":1840,"Ġstated":1841,"Ġestabl":1842,"Ġpress":1843,"Ġdet":1844,"ĠAfric":1845,"Ġcomb":1846,"ĠEd":1847,"ĠGeneral":1848,"Ġbody":1849,"Ġshould":1850,"Ġaff":1851,"ĠCent":1852,"ĠWhile":1853,"Ġmatch":1854,"ither":1855,"Ġfact":1856,"ploy":1857,"Ġreturned":1858,"reet":1859,"ising":1860,"Ġpat":1861,"ĠDav":1862,"ĠUniversity":1863,"rent":1864,"craft":1865,"Ġfem":1866,"enc":1867,"Ġord":1868,"Ġft":1869,"Ġpost":1870,"ĠPol":1871,"ours":1872,"ĠThese":1873,"Ġ190":1874,"ĠAmerica":1875,"ĠEar":1876,"Ġships":1877,"Ġestablished":1878,"Ġsound":1879,"Ġhow":1880,"Ġisland":1881,"sequ":1882,"Ġearl":1883,"ampionship":1884,"Ġpopulation":1885,"Ġannoun":1886,"Ġreached":1887,"Ġequ":1888,"ĠSte":1889,"Ġstruct":1890,"ĠJack":1891,"Ġchart":1892,"Ġ50":1893,"Ġaway":1894,"reland":1895,"Ġsoc":1896,"ades":1897,"ĠIreland":1898,"ably":1899,"Ġnoted":1900,"ĠAir":1901,"igade":1902,"ĠHa":1903,"Ġtoo":1904,"play":1905,"aul":1906,"ope":1907,"Ġfriend":1908,"Ġgod":1909,"Ġground":1910,"Ġthroughout":1911,"Ġacross":1912,"Ġdeveloped":1913,"Ġthought":1914,"Ġlight":1915,"ĠEv":1916,"fic":1917,"ox":1918,"Ġseven":1919,"me":1920,"Ġgen":1921,"Ġ27":1922,"ĠLond":1923,"Ġintrodu":1924,"ĠLondon":1925,"Ġdiv":1926,"Ġusing":1927,"Ġhimself":1928,"ground":1929,"Ġdevelopment":1930,"ĠNe":1931,"ĠWilliam":1932,"Ġgood":1933,"Ġdestroy":1934,"Ġla":1935,"ĠFeder":1936,"ford":1937,"Ġhig":1938,"Ġlim":1939,"aint":1940,"ument":1941,"most":1942,"Ġfelt":1943,"ese":1944,"ĠMich":1945,"Ġsignificant":1946,"used":1947,"reek":1948,"ĠAustralia":1949,"yn":1950,"idence":1951,"ctor":1952,"ological":1953,"Ġperformed":1954,"Ġimportant":1955,"au":1956,"Ġcast":1957,"work":1958,"Ġpra":1959,"amb":1960,"Ġwriting":1961,"ĠAtl":1962,"Ġmiles":1963,"Ġcou":1964,"Ġfather":1965,"arr":1966,"ords":1967,"Ġtelevision":1968,"oon":1969,"Ġide":1970,"int":1971,"ream":1972,"Ġinterest":1973,"ĠBlack":1974,"Ġvarious":1975,"atic":1976,"ivil":1977,"Ġareas":1978,"Ġhuman":1979,"imately":1980,"Ġtour":1981,"Ġnight":1982,"Ġblack":1983,"ones":1984,"Ġfull":1985,"Ġdied":1986,"Ġtyp":1987,"Ġwent":1988,"Ġlook":1989,"utes":1990,"Ġprot":1991,"Ġwat":1992,"Ġwhite":1993,"ĠRich":1994,"Ġrad":1995,"ĠChar":1996,"aren":1997,"Ġactiv":1998,"Ġdoes":1999,"Ġsuccessful":2000,"aign":2001,"ĠRober":2002,"Ġevents":2003,"Ġneed":2004,"ĠReg":2005,"Ġsk":2006,"Ġlaw":2007,"ief":2008,"ĠRoad":2009,"Ġplayers":2010,"Ġstarted":2011,"ges":2012,"ĠRoy":2013,"ĠJames":2014,"Ġmodern":2015,"Ġten":2016,"ask":2017,"Ġmm":2018,"Ġdiscover":2019,"Ġsee":2020,"Ġfeet":2021,"Ġformed":2022,"Ġcor":2023,"itive":2024,"Ġpoem":2025,"tain":2026,"Ġrange":2027,"antic":2028,"Ġconv":2029,"Ġperformance":2030,"ĠCounty":2031,"Ġmix":2032,"Ġhouse":2033,"Ġstyle":2034,"rick":2035,"Ġrelations":2036,"Ġbuilding":2037,"Ġball":2038,"Ġcaused":2039,"Ġcat":2040,"Ġforce":2041,"na":2042,"Ġage":2043,"Ġread":2044,"Ġprim":2045,"Ġput":2046,"ald":2047}