{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"Ġthe":264,"er":265,"on":266,"Ġ,":267,"re":268,"Ġs":269,"Ġo":270,"Ġw":271,"ed":272,"un":273,"Ġ.":274,"at":275,"nd":276,"or":277,"Ġc":278,"it":279,"Ġf":280,"en":281,"is":282,"Ġof":283,"es":284,"Ġb":285,"Ġin":286,"ar":287,"unk":288,"an":289,"Ġ<":290,"al":291,"Ġand":292,"Ġp":293,"ing":294,"as":295,"Ġto":296,"Ġm":297,"ro":298,"ic":299,"Ġd":300,"Ġh":301,"ĠĊ":302,"ion":303,"le":304,"ĠT":305,"Ġ=":306,"Ġre":307,"Ġ\"":308,"Ġth":309,"ent":310,"ou":311,"ĠA":312,"Ġ1":313,"il":314,"ĠS":315,"st":316,"Ġl":317,"om":318,"Ġe":319,"Ġn":320,"Ġ@":321,"am":322,"ĠC":323,"el":324,"ad":325,"Ġwas":326,"ac":327,"ĠThe":328,"Ġon":329,"Ġbe":330,"ur":331,"ly":332,"ĠM":333,"Ġ'":334,"ĠI":335,"Ġg":336,"Ġfor":337,"iv":338,"ol":339,"ter":340,"ĠB":341,"-@":342,"Ġ@-@":343,"im":344,"id":345,"ir":346,"Ġas":347,"ct":348,"ig":349,"th":350,"ow":351,"ith":352,"Ġst":353,"ĠH":354,"us":355,"Ġ2":356,"ay":357,"Ġthat":358,"Ġwith":359,"her":360,"ot":361,"ce":362,"ver":363,"ut":364,"ation":365,"et":366,"Ġis":367,"ĠP":368,"Ġwh":369,"ch":370,"Ġby":371,"ĠR":372,"Ġ)":373,"Ġ(":374,"Ġal":375,"ĠF":376,"ĠD":377,"Ġcon":378,"em":379,"ul":380,"ĠW":381,"Ġat":382,"Ġit":383,"Ġ19":384,"and":385,"ain":386,"rom":387,"os":388,"ĠN":389,"Ġan":390,"ĠG":391,"ĠL":392,"ers":393,"Ġhe":394,"est":395,"ag":396,"av":397,"00":398,"ĠJ":399,"Ġse":400,"um":401,"Ġde":402,"Ġhis":403,"Ġr":404,"Ġfrom":405,"od":406,"ĠO":407,"ri":408,"Ġcom":409,"ĠE":410,"pe":411,"und":412,"ist":413,"Ġpro":414,"if":415,"ld":416,"ies":417,"ere":418,"ort":419,"Ġv":420,"res":421,"Ġsu":422,"ore":423,"Ġwere":424,"ill":425,"ĠIn":426,"ap":427,"ong":428,"ew":429,"op":430,"igh":431,"ich":432,"Ġor":433,"ate":434,"art":435,"all":436,"ard":437,"ak":438,"Ġch":439,"ber":440,"ame":441,"Ġex":442,"gh":443,"ab":444,"ud":445,"Ġpl":446,"se":447,"ated":448,"ant":449,"ity":450,"Ġare":451,"Ġâ":452,"oc":453,"ive":454,"ess":455,"qu":456,"Ġsh":457,"ĠâĢ":458,"Ġhad":459,"Ġk":460,"ack":461,"Ġwhich":462,"up":463,"ĠU":464,"red":465,"Ġy":466,"ĠK":467,"Ġle":468,"ov":469,"our":470,"Ġnot":471,"ment":472,"ast":473,"ip":474,"ĠSt":475,"rit":476,"ord":477,"ear":478,"pt":479,"Ġtr":480,"ge":481,"ally":482,"ian":483,"ther":484,"ost":485,"ine":486,"ave":487,"ight":488,"oun":489,"ell":490,"Ġ3":491,"ish":492,"cl":493,"ary":494,"ĠCh":495,"Ġ200":496,"ust":497,"irst":498,"ia":499,"Ġ;":500,"pp":501,"te":502,"Ġcomp":503,"Ġtheir":504,"Ġbut":505,"cc":506,"so":507,"ction":508,"fter":509,"Ġfirst":510,"ous":511,"ure":512,"Ġits":513,"ould":514,"ra":515,"ĠâĢĵ":516,"ide":517,"Ġwhe":518,"Ġcont":519,"Ġar":520,"ue":521,"ical":522,"ome":523,"Ġun":524,"wo":525,"og":526,"hed":527,"Ġ20":528,"Ġ:":529,"ial":530,"ub":531,"ie":532,"Ġher":533,"Ġalso":534,"ition":535,"Ġro":536,"Ġint":537,"ĠV":538,"own":539,"Ġcl":540,"ater":541,"out":542,"ign":543,"Ġus":544,"orm":545,"ork":546,"Ġab":547,"Ġad":548,"ok":549,"ff":550,"per":551,"Ġhave":552,"age":553,"ru":554,"ire":555,"ĠHe":556,"Ġone":557,"ass":558,"Ġhas":559,"Ġrec":560,"low":561,"mer":562,"ime":563,"Ġbeen":564,"Ġtwo":565,"Ġ4":566,"du":567,"Ġres":568,"ĠTh":569,"Ġ18":570,".@":571,"Ġ@.@":572,"Ġper":573,"ond":574,"Ġ5":575,"ree":576,"Ġbo":577,"Ġwho":578,"ence":579,"uring":580,"ough":581,"land":582,"ted":583,"Ġthis":584,"are":585,"Ġbec":586,"ile":587,"ry":588,"pl":589,"ory":590,"ance":591,"ugh":592,"ect":593,"ĠIt":594,"ans":595,"Ġsc":596,"Ġplay":597,"ĠAl":598,"Ġthey":599,"clud":600,"Ġyear":601,"Ġ201":602,"Ġpart":603,"Ġag":604,"ade":605,"Ġdes":606,"ations":607,"Ġman":608,"ric":609,"Ġother":610,"Ġdis":611,"ult":612,"Ġte":613,"ely":614,"Ġafter":615,"ach":616,"Ġj":617,"Ġser":618,"Ġover":619,"over":620,"Ġoff":621,"Ġup":622,",@":623,"Ġ@,@":624,"ang":625,"Ġinclud":626,"Ġsp":627,"ions":628,"Ġen":629,"ite":630,"urn":631,"act":632,"ound":633,"ount":634,"Ġim":635,"ace":636,"ice":637,"iz":638,"ib":639,"wn":640,"Ġout":641,"ke":642,"ress":643,"ĠY":644,"ark":645,"Ġtime":646,"Ġne":647,"Ġinto":648,"Ġfin":649,"Ġpre":650,"Ġev":651,"ced":652,"port":653,"we":654,"ĠOn":655,"Ġspe":656,"ces":657,"Ġwould":658,"Ġmore":659,"Ġshe":660,"Ġcomm":661,"ason":662,"Ġatt":663,"ward":664,"rough":665,"Ġall":666,"ren":667,"ose":668,"one":669,"ail":670,"ited":671,"Ġhim":672,"amp":673,"Ġwe":674,"tern":675,"ied":676,"ens":677,"oin":678,"ased":679,"Ġ6":680,"ĠUn":681,"Ġcent":682,"rib":683,"ĠRe":684,"Ġwork":685,"ents":686,"ild":687,"ĠSe":688,"ix":689,"Ġme":690,"ood":691,"ase":692,"les":693,"ings":694,"ts":695,"man":696,"round":697,"Ġ7":698,"Ġfe":699,"Ġthem":700,"able":701,"ious":702,"Ġwhen":703,"Ġbet":704,"Ġsong":705,"ake":706,"ors":707,"Ġsec":708,"ates":709,"als":710,"vel":711,"ubl":712,"Ġear":713,"Ġrem":714,"ĠAn":715,"old":716,"iss":717,"ered":718,"Ġkn":719,"form":720,"Ġmost":721,"Ġduring":722,"gan":723,"ath":724,"aus":725,"Ġonly":726,"fer":727,"under":728,"ilm":729,"Ġnew":730,"Ġgame":731,"oy":732,"ved":733,"ember":734,"ve":735,"orth":736,"ollow":737,"ween":738,"Ġ199":739,"reat":740,"ĠAs":741,"way":742,"outh":743,"ĠAr":744,"Ġ9":745,"Ġ8":746,"Ġrel":747,"Ġcan":748,"Ġabout":749,"ters":750,"Ġagain":751,"Ġseason":752,"Ġthree":753,"Ġcons":754,"Ġthan":755,"ĠEn":756,"ick":757,"ug":758,"ĠMar":759,"Ġbetween":760,"att":761,"aw":762,"ral":763,"Ġrecord":764,"Ġsome":765,"ational":766,"Ġunder":767,"ons":768,"Ġchar":769,"cted":770,"ular":771,"fore":772,"Ġthrough":773,"ind":774,"ict":775,"Ġlater":776,"hip":777,"iew":778,"Ġcol":779,"Ġnum":780,"Ġ00":781,"ĠCom":782,"ft":783,"ision":784,"Ġwrit":785,"Ġwhile":786,"ĠDe":787,"Ġprodu":788,"Ġpos":789,"Ġfilm":790,"Ġrele":791,"Ġver":792,"ames":793,"Ġend":794,"Ġinter":795,"ished":796,"Ġap":797,"ey":798,"Ġpe":799,"Ġmade":800,"Ġpr":801,"Ġform":802,"ning":803,"Ġfl":804,"Ġreg":805,"Ġass":806,"orld":807,"Ġwhere":808,"Ġso":809,"Ġspec":810,"ĠNew":811,"Ġmov":812,"ever":813,"meric":814,"ĠAmeric":815,"ury":816,"Ġlar":817,"bum":818,"Ġac":819,"Ġapp":820,"Ġret":821,"ron":822,"Ġfollow":823,"ener":824,"Ġno":825,"Ġbu":826,"Ġsuch":827,"Ġdef":828,"Ġsecond":829,"ived":830,"Ġfour":831,"ock":832,"aid":833,"Ġmus":834,"Ġqu":835,"Ġacc":836,"Ġused":837,"Ġsub":838,"olog":839,"Ġinc":840,"Ġact":841,"ike":842,"ĠAt":843,"rop":844,"Ġday":845,"ĠThis":846,"ars":847,"ĠLe":848,"Ġpubl":849,"ific":850,"Ġam":851,"ual":852,"Ġcall":853,"Ġalbum":854,"Ġind":855,"hes":856,"Ġ000":857,"Ġbefore":858,"Ġdo":859,"Ġappe":860,"ob":861,"ily":862,"oh":863,"Ġbeing":864,"ank":865,"Ġgr":866,"Ġco":867,"any":868,"Ġyears":869,"ĠEng":870,"Ġthere":871,"Ġsupp":872,"Ġgro":873,"end":874,"ck":875,"owever":876,"ating":877,"ane":878,"Ġfound":879,"Ġ0":880,"Ġele":881,"Ġhigh":882,"Ġset":883,"iel":884,"Ġep":885,"ife":886,"ics":887,"orn":888,"hen":889,"Ġsy":890,"ird":891,"Ġent":892,"other":893,"iver":894,"Ġsur":895,"ained":896,"Ġ10":897,"Ġseries":898,"igin":899,"Ġnumber":900,"pen":901,"ten":902,"ll":903,"ince":904,"Ġloc":905,"ause":906,"Ġdec":907,"Ġpres":908,"ph":909,"velop":910,"Ġboth":911,"ode":912,"Ġsever":913,"ities":914,"cept":915,"Ġ12":916,"Ġthen":917,"Ġincluding":918,"ines":919,"Ġepis":920,"son":921,"ĠBrit":922,"Ġ/":923,"Ġagainst":924,"Ġwell":925,"Ġbecame":926,"Ġknown":927,"ject":928,"ĠâĢĶ":929,"ros":930,"ised":931,"Ġpo":932,"ton":933,"Ġcharac":934,"Ġadd":935,"Ġperform":936,"Ġdesc":937,"Ġsing":938,"Ġbl":939,"Ġgo":940,"Ġcap":941,"Ġ198":942,"Ġdire":943,"urch":944,"ĠJoh":945,"aj":946,"Ġ16":947,"ale":948,"Ġback":949,"Ġmany":950,"ĠSh":951,"Ġpop":952,"pr":953,"Ġmain":954,"ident":955,"though":956,"ĠUnited":957,"Ġinv":958,"Ġstud":959,"its":960,"Ġlong":961,"ise":962,"ather":963,"ures":964,"Ġtrans":965,"Ġorigin":966,"io":967,"ĠJohn":968,"ĠBr":969,"iet":970,"ert":971,"ement":972,"Ġcentury":973,"Ġmon":974,"Ġteam":975,"ober":976,"ĠAfter":977,"ool":978,"ĠSc":979,"Ġest":980,"Ġdevelop":981,"Ġshow":982,"ann":983,"Ġmin":984,"ield":985,"ek":986,"ower":987,"Ġem":988,"ier":989,"elf":990,"Ġ194":991,"air":992,"ute":993,"Ġcre":994,"Ġseveral":995,"ĠShe":996,"Ġlead":997,"uch":998,"Ġ17":999,"ared":1000,"Ġbegan":1001,"Ġ196":1002,"ful":1003,"ivers":1004,"ern":1005,"Ġ11":1006,"Ġ15":1007,"Ġmill":1008,"Ġdif":1009,"Ġcontin":1010,"Ġ197":1011,"overn":1012,"Ġsign":1013,"ually":1014,"ram":1015,"view":1016,"Ġsm":1017,"ired":1018,"ative":1019,"Ġmay":1020,"Ġship":1021,"Ġcomple":1022,"Ġbr":1023,"Ġcould":1024,"Ġearly":1025,"Ġcrit":1026,"Ġdid":1027,"Ġcalled":1028,"ains":1029,"Ġart":1030,"Ġepisode":1031,"til":1032,"Ġnear":1033,"Ġob":1034,"ĠInd":1035,"Ġhist":1036,"Ġpol":1037,"Ġdescrib":1038,"led":1039,"Ġbel":1040,"emb":1041,"ued":1042,"Ġrece":1043,"ople":1044,"iam":1045,"une":1046,"Ġalong":1047,"Ġrun":1048,"ins":1049,"Ġter":1050,"imes":1051,"ments":1052,"Ġdep":1053,"Ġbro":1054,"ccess":1055,"Ġsaid":1056,"ley":1057,"ĠWh":1058,"Ġfeat":1059,"ĠAmerican":1060,"Ġdown":1061,"ven":1062,"ĠIs":1063,"Ġinst":1064,"Ġthese":1065,"aking":1066,"ĠMay":1067,"der":1068,"Ġmil":1069,"Ġdist":1070,"ĠAust":1071,"Ġthough":1072,"gest":1073,"ĠGer":1074,"ross":1075,"Ġdisc":1076,"yl":1077,"ĠBritish":1078,"Ġoper":1079,"Ġuntil":1080,"ĠZ":1081,"ove":1082,"ting":1083,"oot":1084,"Ġstart":1085,"anc":1086,"Ġcity":1087,"Ġsame":1088,"rap":1089,"Ġinf":1090,"ured":1091,"Ġprev":1092,"Ġreleased":1093,"els":1094,"Ġgener":1095,"ty":1096,"ange":1097,"Ġexp":1098,"Ġown":1099,"ized":1100,"Ġany":1101,"Ġreturn":1102,"tend":1103,"amed":1104,"ĠThey":1105,"ially":1106,"ĠWar":1107,"Ġkm":1108,"ided":1109,"Ġland":1110,"Ġdesign":1111,"Ġwar":1112,"Ġrep":1113,"Ġmusic":1114,"Ġprov":1115,"Ġimp":1116,"Ġmillion":1117,"Ġbecause":1118,"Ġarea":1119,"Ġuse":1120,"ajor":1121,"ĠCon":1122,"Ġcar":1123,"Ġfam":1124,"Ġair":1125,"az":1126,"ĠAug":1127,"ĠAugust":1128,"oman":1129,"Ġlike":1130,"Ġopen":1131,"Ġsuccess":1132,"Ġmat":1133,"osed":1134,"Ġsim":1135,"ĠFr":1136,"ĠChr":1137,"Ġocc":1138,"erson":1139,"ink":1140,"ep":1141,"enn":1142,"Ġconst":1143,"ook":1144,"Ġpeople":1145,"ull":1146,"Ġeff":1147,"hy":1148,"ium":1149,"Ġins":1150,"Ġpass":1151,"chool":1152,"Ġoffic":1153,"stem":1154,"ible":1155,"xt":1156,"Ġsix":1157,"Ġcount":1158,"Ġ195":1159,"Ġsupport":1160,"ĠBl":1161,"ĠBe":1162,"Ġaround":1163,"my":1164,"ĠHowever":1165,"Ġsmall":1166,"ah":1167,"Ġwin":1168,"Ġ%":1169,"ĠSept":1170,"uc":1171,"Ġnorth":1172,"Ġadv":1173,"Ġdam":1174,"Ġgroup":1175,"Ġstr":1176,"ĠCar":1177,"Ġpoin":1178,"Ġeach":1179,"ĠSeptember":1180,"ues":1181,"ony":1182,"Ġconsid":1183,"Ġmet":1184,"ouse":1185,"Ġfollowing":1186,"ĠPl":1187,"Ġcharacter":1188,"ĠJu":1189,"erv":1190,"ists":1191,"wards":1192,"ĠWorld":1193,"Ġlife":1194,"ms":1195,"Ġed":1196,"ĠAustral":1197,"Ġhead":1198,"Ġ13":1199,"aining":1200,"Ġfive":1201,"Ġmod":1202,"Ġcontro":1203,"Ġgovern":1204,"Ġattack":1205,"ole":1206,"Ġ193":1207,"ording":1208,"ĠComm":1209,"ient":1210,"ales":1211,"Ġvar":1212,"oss":1213,"uth":1214,"ĠAll":1215,"Ġwill":1216,"ĠTe":1217,"Ġlarge":1218,"Ġever":1219,"ution":1220,"ets":1221,"Ġ191":1222,"ĠII":1223,"ĠHer":1224,"Ġgu":1225,"ĠCol":1226,"Ġann":1227,"Ġreport":1228,"row":1229,"Ġconc":1230,"ague":1231,"ural":1232,"ĠUS":1233,"ĠMe":1234,"ĠCl":1235,"rote":1236,"lish":1237,"ĠJune":1238,"Ġbook":1239,"ĠNorth":1240,"aving":1241,"aced":1242,"ĠEu":1243,"ash":1244,"ĠFor":1245,"Ġtit":1246,"ĠGerman":1247,"dom":1248,"Ġsince":1249,"ĠStates":1250,"ik":1251,"Ġprom":1252,"Ġsouth":1253,"Ġreceived":1254,"Ġmajor":1255,"Ġfinal":1256,"ilt":1257,"med":1258,"ped":1259,"Ġname":1260,"ately":1261,"ivision":1262,"ĠJan":1263,"ĠAd":1264,"pect":1265,"ĠOct":1266,"Ġpartic":1267,"Ġsystem":1268,"ĠSouth":1269,"Ġpublic":1270,"Ġcare":1271,"Ġstate":1272,"Ġdr":1273,"ĠChrist":1274,"Ġwhat":1275,"ĠKing":1276,"ives":1277,"Ġdirect":1278,"uary":1279,"Ġlast":1280,"Ġhel":1281,"Ġdescribed":1282,"tle":1283,"hel":1284,"Ġext":1285,"ĠOctober":1286,"ored":1287,"Ġ14":1288,"Ġline":1289,"Ġ$":1290,"Ġappear":1291,"Ġrest":1292,"ĠCan":1293,"Ġbatt":1294,"Ġweek":1295,"Ġplayed":1296,"cess":1297,"Ġclass":1298,"Ġbuild":1299,"Ġincre":1300,"Ġtook":1301,"ropical":1302,"Ġnow":1303,"ĠFe":1304,"ĠNov":1305,"arl":1306,"Ġ[":1307,"Ġ]":1308,"ĠYork":1309,"gin":1310,"Ġworld":1311,"aged":1312,"ĠJuly":1313,"Ġwrote":1314,"Ġlate":1315,"ages":1316,"..":1317,"ĠTr":1318,"iving":1319,"empt":1320,"Ã©":1321,"ional":1322,"ble":1323,"Ġwon":1324,"Ġspecies":1325,"ology":1326,"ideo":1327,"Ġstru":1328,"aim":1329,"Ġchild":1330,"Ġ...":1331,"Ġmuch":1332,"Ġ25":1333,"ĠDuring":1334,"Ġdue":1335,"ody":1336,"ified":1337,"Ġserv":1338,"ĠApr":1339,"Ġsingle":1340,"ĠApril":1341,"Ġcamp":1342,"Ġallow":1343,"ats":1344,"iod":1345,"min":1346,"ĠGu":1347,"Ġshort":1348,"Ġport":1349,"Ġdeath":1350,"Ġvers":1351,"Ġjust":1352,"ball":1353,"Ġty":1354,"Ġmar":1355,"Ġanother":1356,"Ġincluded":1357,"ĠEuro":1358,"Ġposs":1359,"ĠJanuary":1360,"Ġold":1361,"ility":1362,"ively":1363,"Ġstorm":1364,"get":1365,"Ġeven":1366,"Ġdiffer":1367,"Ġgun":1368,"Ġwithin":1369,"ĠEngland":1370,"Ġlist":1371,"ission":1372,"Ġleft":1373,"Ġresult":1374,"ism":1375,"omin":1376,"Ġposition":1377,"Ġnamed":1378,"Ġbased":1379,"Ġestab":1380,"Ġif":1381,"Ġconf":1382,"ants":1383,"Ġarr":1384,"Ġalthough":1385,"Ġvis":1386,"Ġprog":1387,"Ġattempt":1388,"ax":1389,"ont":1390,"Ġ30":1391,"Ġvery":1392,"Ġappro":1393,"ina":1394,"Ġthird":1395,"Ġgames":1396,"by":1397,"ital":1398,"Ġtop":1399,"Ġref":1400,"ĠAnd":1401,"akes":1402,"Ġbelie":1403,"Ġtrack":1404,"ctions":1405,"ĠMarch":1406,"ner":1407,"ple":1408,"Ġlit":1409,"ĠGr":1410,"Ġprevious":1411,"Ġfamily":1412,"ĠMus":1413,"ĠPro":1414,"ĠNovember":1415,"Ġpower":1416,"Ġtri":1417,"Ġreview":1418,"Ġperiod":1419,"Ġevent":1420,"ĠQ":1421,"Ġbest":1422,"Ġhome":1423,"ĠGe":1424,"mber":1425,"Ġway":1426,"ilar":1427,"urric":1428,"Ġschool":1429,"Ġresp":1430,"ĠRo":1431,"ĠEurope":1432,"Ġwater":1433,"ĠHis":1434,"Ġgovernment":1435,"ances":1436,"ograp":1437,"ently":1438,"cember":1439,"Ġexpl":1440,"ĠDecember":1441,"Ġ192":1442,"Ġmen":1443,"ret":1444,"Ġthose":1445,"avy":1446,"raft":1447,"ĠThere":1448,"ĠBy":1449,"ger":1450,"Ġturn":1451,"Ġconstru":1452,"ience":1453,"Ġhum":1454,"Ġplace":1455,"ĠCity":1456,"ulation":1457,"Ġorgan":1458,"Ġsl":1459,"Ġbuilt":1460,"ature":1461,"Ġbre":1462,"pend":1463,"ards":1464,"urther":1465,"Ġgreat":1466,"ians":1467,"ides":1468,"Ġstory":1469,"Ġprote":1470,"Ġcommand":1471,"ached":1472,"Ġkill":1473,"Ġmonth":1474,"ĠWhen":1475,"Ġcolle":1476,"ched":1477,"hest":1478,"Ġsent":1479,"Ġperson":1480,"Ġoriginal":1481,"ript":1482,"iversity":1483,"itary":1484,"Ġmake":1485,"Ġhand":1486,"Ġopp":1487,"eder":1488,"Ġ100":1489,"Ġ2009":1490,"Ġ2010":1491,"Ġmed":1492,"Ġvideo":1493,"ĠNational":1494,"ĠÂ":1495,"Ġ2008":1496,"Ġauth":1497,"Ġrequ":1498,"Ġhal":1499,"ention":1500,"Ġpresent":1501,"oci":1502,"aur":1503,"por":1504,"Ġmark":1505,"Ġph":1506,"Ġsug":1507,"ham":1508,"Ġclub":1509,"Ġeng":1510,"ences":1511,"riend":1512,"iven":1513,"aster":1514,"elt":1515,"ene":1516,"Ġview":1517,"ĠMc":1518,"ically":1519,"self":1520,"ĠRiver":1521,"Ġmoved":1522,"Ġled":1523,"Ġrole":1524,"Ġaddition":1525,"Ġcapt":1526,"Ġstand":1527,"Ġstill":1528,"Ġcame":1529,"Ġleg":1530,"Ġlocal":1531,"Ġiss":1532,"Ġrepl":1533,"rench":1534,"gy":1535,"ense":1536,"ĠPr":1537,"aff":1538,"Ġoften":1539,"Ġhistory":1540,"urricane":1541,"Ġcommon":1542,"Ġcaus":1543,"Ġdest":1544,"ival":1545,"ĠWe":1546,"Ġcour":1547,"ae":1548,"ison":1549,"ĠMan":1550,"Ġdem":1551,"aken":1552,"Ġeffect":1553,"ery":1554,"Ġfew":1555,"be":1556,"ĠBo":1557,"ady":1558,"ĠNo":1559,"ops":1560,"Ġ2007":1561,"Ġnext":1562,"Ġconsidered":1563,"ĠFl":1564,"Ġtrad":1565,"ories":1566,"eng":1567,"Ġplayer":1568,"Ġsuggest":1569,"ling":1570,"lev":1571,"Ġstar":1572,"astern":1573,"ĠSp":1574,"ĠFrench":1575,"Ġexper":1576,"side":1577,"Ġmy":1578,"Ġsimilar":1579,"Ġcareer":1580,"ĠOne":1581,"Ġrecorded":1582,"ĠEnglish":1583,"Ġside":1584,"uss":1585,"Ġright":1586,"ĠPe":1587,"ined":1588,"Ġcr":1589,"Ġinit":1590,"let":1591,"Ġimport":1592,"Ġreal":1593,"ĠOr":1594,"Ġclaim":1595,"que":1596,"ĠBatt":1597,"Ġcompany":1598,"ai":1599,"Ġcover":1600,"Ġpublished":1601,"ĠBro":1602,"Ġdeb":1603,"Ġcontinued":1604,"Ġcontr":1605,"rew":1606,"arn":1607,"idge":1608,"Ġrefer":1609,"Ġyou":1610,"Ġtake":1611,"Ġbas":1612,"Ġwithout":1613,"Ġsold":1614,"Ġmid":1615,"ĠPh":1616,"ternational":1617,"Ġsongs":1618,"Ġdifferent":1619,"Ġsay":1620,"Ġtown":1621,"Ġformer":1622,"ĠWith":1623,"Ġant":1624,"ior":1625,"Ġwind":1626,"Ġheld":1627,"ĠComp":1628,"atter":1629,"ister":1630,"uted":1631,"ĠAcc":1632,"Ġamong":1633,"ness":1634,"Ġmemb":1635,"Ġlevel":1636,"lu":1637,"Ġtot":1638,"Ġarch":1639,"Ġroad":1640,"Ġtem":1641,"Ġpolit":1642,"Ġfield":1643,"ged":1644,"Ġwritten":1645,"arch":1646,"thing":1647,"ĠState":1648,"bs":1649,"Ġplan":1650,"Ġevery":1651,"ps":1652,"Ġes":1653,"ĠPort":1654,"Ġhalf":1655,"alk":1656,"Ġ21":1657,"ĠDivision":1658,"ampions":1659,"Ġtw":1660,"Ġ2011":1661,"Ġrelease":1662,"resent":1663,"ves":1664,"estern":1665,"iment":1666,"ĠWill":1667,"ead":1668,"Ġbecome":1669,"Ġav":1670,"Ġfurther":1671,"Ġmag":1672,"Ġ2006":1673,"Ġcommun":1674,"tended":1675,"ĠAccording":1676,"ĠAlthough":1677,"ensive":1678,"Ġwest":1679,"Ġhowever":1680,"Ġchurch":1681,"Ġ23":1682,"Ġdays":1683,"Ġstrong":1684,"ĠCanad":1685,"yle":1686,"itar":1687,"Ġeast":1688,"Ġfind":1689,"Ġversion":1690,"roy":1691,"lear":1692,"Ġjoin":1693,"ung":1694,"br":1695,"bru":1696,"Ġ&":1697,"ott":1698,"ried":1699,"ĠChurch":1700,"Ġcompet":1701,"Ġtitle":1702,"ĠCount":1703,"Ġparticular":1704,"ne":1705,"pite":1706,"mp":1707,"Ġlow":1708,"Ġmilitary":1709,"Ġpar":1710,"Ġdel":1711,"par":1712,"Ġbeh":1713,"rodu":1714,"ĠRoman":1715,"Ġorder":1716,"ĠLeague":1717,"Ġauthor":1718,"Ġprop":1719,"ĠMin":1720,"Ġdefe":1721,"Ġcontrol":1722,"Ġfoot":1723,"aly":1724,"outher":1725,"ĠSong":1726,"ĠFebru":1727,"outhern":1728,"ĠFebruary":1729,"ĠPer":1730,"ĠGener":1731,"Ġtimes":1732,"fric":1733,"Ġgave":1734,"Ġ22":1735,"Ġless":1736,"Ġ!":1737,"Ġsit":1738,"Ġ26":1739,"Ġreported":1740,"Ġmembers":1741,"Ġfr":1742,"Ġband":1743,"ĠDyl":1744,"Ġvict":1745,"raw":1746,"ĠDylan":1747,"Ġ24":1748,"ots":1749,"Ġchang":1750,"ĠGeor":1751,"Ġfore":1752,"ĠAb":1753,"Ġnort":1754,"Ġproduced":1755,"ches":1756,"Ġ2012":1757,"levision":1758,"Ġprof":1759,"Ġel":1760,"Ġtotal":1761,"augh":1762,"ices":1763,"ĠPark":1764,"ĠOld":1765,"ailed":1766,"ering":1767,"urs":1768,"Ġstat":1769,"ĠWest":1770,"line":1771,"aces":1772,"Ġproduction":1773,"Ġpopular":1774,"iety":1775,"Ġfre":1776,"Ġdecl":1777,"ception":1778,"Ġtropical":1779,"ĠBar":1780,"Ġnov":1781,"ront":1782,"hern":1783,"oung":1784,"Ġproject":1785,"Ġsol":1786,"Ġforces":1787,"ĠJap":1788,"itions":1789,"Ġpoint":1790,"Ġchildren":1791,"ĠJapan":1792,"Ġcur":1793,"Ġcult":1794,"Ġhaving":1795,"ĠPar":1796,"Ġinclude":1797,"reen":1798,"Ġcritic":1799,"Ġobs":1800,"Ġhistor":1801,"pec":1802,"ler":1803,"Ġ28":1804,"Ġinvol":1805,"ĠX":1806,"alion":1807,"Ġlost":1808,"Ġinflu":1809,"Ġgiven":1810,"Ġwant":1811,"ĠAss":1812,"inc":1813,"ression":1814,"Ġcountry":1815,"sh":1816,"Ġtro":1817,"Ġfire":1818,"Ġsignific":1819,"Ġrepresent":1820,"Ġmanag":1821,"ape":1822,"omen":1823,"ize":1824,"Ġ2013":1825,"ĠSim":1826,"chn":1827,"Ġsite":1828,"omet":1829,"Ġseen":1830,"osp":1831,"Ġeight":1832,"ĠDes":1833,"Ġprogram":1834,"Ġmaking":1835,"ĠAm":1836,"vers":1837,"Ġnever":1838,"Ġfar":1839,"ĠMiss":1840,"Ġstated":1841,"Ġestabl":1842,"Ġpress":1843,"Ġdet":1844,"ĠAfric":1845,"Ġcomb":1846,"ĠEd":1847,"ĠGeneral":1848,"Ġbody":1849,"Ġshould":1850,"Ġaff":1851,"ĠCent":1852,"ĠWhile":1853,"Ġmatch":1854,"ither":1855,"Ġfact":1856,"ploy":1857,"Ġreturned":1858,"reet":1859,"ising":1860,"Ġpat":1861,"ĠDav":1862,"ĠUniversity":1863,"rent":1864,"craft":1865,"Ġfem":1866,"enc":1867,"Ġord":1868,"Ġft":1869,"Ġpost":1870,"ĠPol":1871,"ours":1872,"ĠThese":1873,"Ġ190":1874,"ĠAmerica":1875,"ĠEar":1876,"Ġships":1877,"Ġestablished":1878,"Ġsound":1879,"Ġhow":1880,"Ġisland":1881,"sequ":1882,"Ġearl":1883,"ampionship":1884,"Ġpopulation":1885,"Ġannoun":1886,"Ġreached":1887,"Ġequ":1888,"ĠSte":1889,"Ġstruct":1890,"ĠJack":1891,"Ġchart":1892,"Ġ50":1893,"Ġaway":1894,"reland":1895,"Ġsoc":1896,"ades":1897,"ĠIreland":1898,"ably":1899,"Ġnoted":1900,"ĠAir":1901,"igade":1902,"ĠHa":1903,"Ġtoo":1904,"play":1905,"aul":1906,"ope":1907,"Ġfriend":1908,"Ġgod":1909,"Ġground":1910,"Ġthroughout":1911,"Ġacross":1912,"Ġdeveloped":1913,"Ġthought":1914,"Ġlight":1915,"ĠEv":1916,"fic":1917,"ox":1918,"Ġseven":1919,"me":1920,"Ġgen":1921,"Ġ27":1922,"ĠLond":1923,"Ġintrodu":1924,"ĠLondon":1925,"Ġdiv":1926,"Ġusing":1927,"Ġhimself":1928,"ground":1929,"Ġdevelopment":1930,"ĠNe":1931,"ĠWilliam":1932,"Ġgood":1933,"Ġdestroy":1934,"Ġla":1935,"ĠFeder":1936,"ford":1937,"Ġhig":1938,"Ġlim":1939,"aint":1940,"ument":1941,"most":1942,"Ġfelt":1943,"ese":1944,"ĠMich":1945,"Ġsignificant":1946,"used":1947,"reek":1948,"ĠAustralia":1949,"yn":1950,"idence":1951,"ctor":1952,"ological":1953,"Ġperformed":1954,"Ġimportant":1955,"au":1956,"Ġcast":1957,"work":1958,"Ġpra":1959,"amb":1960,"Ġwriting":1961,"ĠAtl":1962,"Ġmiles":1963,"Ġcou":1964,"Ġfather":1965,"arr":1966,"ords":1967,"Ġtelevision":1968,"oon":1969,"Ġide":1970,"int":1971,"ream":1972,"Ġinterest":1973,"ĠBlack":1974,"Ġvarious":1975,"atic":1976,"ivil":1977,"Ġareas":1978,"Ġhuman":1979,"imately":1980,"Ġtour":1981,"Ġnight":1982,"Ġblack":1983,"ones":1984,"Ġfull":1985,"Ġdied":1986,"Ġtyp":1987,"Ġwent":1988,"Ġlook":1989,"utes":1990,"Ġprot":1991,"Ġwat":1992,"Ġwhite":1993,"ĠRich":1994,"Ġrad":1995,"ĠChar":1996,"aren":1997,"Ġactiv":1998,"Ġdoes":1999,"Ġsuccessful":2000,"aign":2001,"ĠRober":2002,"Ġevents":2003,"Ġneed":2004,"ĠReg":2005,"Ġsk":2006,"Ġlaw":2007,"ief":2008,"ĠRoad":2009,"Ġplayers":2010,"Ġstarted":2011,"ges":2012,"ĠRoy":2013,"ĠJames":2014,"Ġmodern":2015,"Ġten":2016,"ask":2017,"Ġmm":2018,"Ġdiscover":2019,"Ġsee":2020,"Ġfeet":2021,"Ġformed":2022,"Ġcor":2023,"itive":2024,"Ġpoem":2025,"tain":2026,"Ġrange":2027,"antic":2028,"Ġconv":2029,"Ġperformance":2030,"ĠCounty":2031,"Ġmix":2032,"Ġhouse":2033,"Ġstyle":2034,"rick":2035,"Ġrelations":2036,"Ġbuilding":2037,"Ġball":2038,"Ġcaused":2039,"Ġcat":2040,"Ġforce":2041,"na":2042,"Ġage":2043,"Ġread":2044,"Ġprim":2045,"Ġput":2046,"ald":2047,"ster":2048,"ration":2049,"ĠEl":2050,"Ġvill":2051,"Ġtrav":2052,"Ġtechn":2053,"ĠYou":2054,"Ġcy":2055,"alth":2056,"Ġcreated":2057,"af":2058,"ael":2059,"ico":2060,"ĠPal":2061,"Ġ189":2062,"Ġofficial":2063,"Ġnovel":2064,"con":2065,"Ġ2004":2066,"Ġsuff":2067,"Ġ2005":2068,"ublic":2069,"Ġentire":2070,"isc":2071,"ĠTo":2072,"ush":2073,"Ġke":2074,"ogn":2075,"Ġable":2076,"Ġpolitical":2077,"ec":2078,"Ġfun":2079,"ourn":2080,"Ġcharacters":2081,"Ġsum":2082,"Ġget":2083,"Ġothers":2084,"Ġrelig":2085,"Ġcoast":2086,"ĠMag":2087,"ĠHigh":2088,"Ġconstruction":2089,"omb":2090,"Ġbird":2091,"Ġbegin":2092,"aves":2093,"abor":2094,"iness":2095,"oll":2096,"Ġoccur":2097,"ring":2098,"Ġson":2099,"Ġpit":2100,"Ġpri":2101,"epend":2102,"Ġcert":2103,"ĠTown":2104,"ĠâĢĻ":2105,"day":2106,"ying":2107,"Ġred":2108,"ĠGl":2109,"ressed":2110,"Ġonce":2111,"ample":2112,"Ġremained":2113,"ĠAng":2114,"Ġlocated":2115,"ination":2116,"rest":2117,"iting":2118,"asing":2119,"ĠCare":2120,"Ġste":2121,"isted":2122,"Ġbecom":2123,"Ġsurv":2124,"Ġpromot":2125,"Ġbattle":2126,"fall":2127,"Ġlik":2128,"Ġnational":2129,"ĠCor":2130,"Ġscored":2131,"Ġworks":2132,"Ġdiffic":2133,"ĠKingdom":2134,"Ġdifficult":2135,"ĠHist":2136,"ected":2137,"Ġproduc":2138,"Ġmeet":2139,"Ġcompleted":2140,"ĠIsland":2141,"ĠAustralian":2142,"Ġcampaign":2143,"Ġtradition":2144,"Ġannounced":2145,"ĠSom":2146,"ĠCal":2147,"Ġrank":2148,"ĠSec":2149,"uck":2150,"Ġstars":2151,"Ġregion":2152,"ator":2153,"Ġfig":2154,"Ġhold":2155,"Ġrock":2156,"Ġguns":2157,"ĠCup":2158,"ĠMor":2159,"ĠCompany":2160,"iers":2161,"rie":2162,"Ġprocess":2163,"Ġlittle":2164,"hem":2165,"Ġfav":2166,"Ġfight":2167,"ĠRec":2168,"Ġhighway":2169,"Ġgoal":2170,"Ġinstead":2171,"Ġhelp":2172,"Ġtre":2173,"ivid":2174,"irc":2175,"Ġpred":2176,"ĠCro":2177,"Ġval":2178,"Ġgrow":2179,"Ġadded":2180,"itted":2181,"ament":2182,"Ġgl":2183,"rought":2184,"Ġcross":2185,"ĠOl":2186,"Ġlet":2187,"Ġleast":2188,"Ġfollowed":2189,"Ġfac":2190,"Ġfront":2191,"Ġredu":2192,"ounc":2193,"Ġ31":2194,"Ġpeak":2195,"Ġappeared":2196,"Ġborn":2197,"Ġrev":2198,"quad":2199,"ĠKe":2200,"Ġknow":2201,"Ġkilled":2202,"leet":2203,"Ġoriginally":2204,"Ġmonths":2205,"Ġer":2206,"reg":2207,"Ġwife":2208,"Ġcomment":2209,"elling":2210,"ĠArmy":2211,"Ġsouthern":2212,"orse":2213,"ĠDavid":2214,"oice":2215,"Ġcas":2216,"Ġloss":2217,"ĠBill":2218,"ĠGrand":2219,"Ġfif":2220,"enced":2221,"ality":2222,"Ġhurricane":2223,"enth":2224,"Ġnuc":2225,"ĠHam":2226,"ries":2227,"Ġwomen":2228,"Ġassoci":2229,"Ġident":2230,"Ġeastern":2231,"Ġagre":2232,"ĠMusic":2233,"bo":2234,"Ġ29":2235,"angu":2236,"Ġrelationship":2237,"Ã¡":2238,"ÃŃ":2239,"Ġmass":2240,"Ġ2003":2241,"Ġcritics":2242,"off":2243,"Ġmother":2244,"ĠSome":2245,"Ġaccom":2246,"ĠFrance":2247,"Ġeventually":2248,"Ġaward":2249,"ĠSup":2250,"acy":2251,"Ġ40":2252,"Ġ185":2253,"Ġfeatures":2254,"gr":2255,"Ġbus":2256,"lect":2257,"idd":2258,"ĠOther":2259,"Ġ2015":2260,"field":2261,"Ġlive":2262,"Ġbroad":2263,"com":2264,"Ġaud":2265,"Ġcond":2266,"Ġanim":2267,"Ġyoung":2268,"ray":2269,"Ġtaken":2270,"Ġcell":2271,"Ġstri":2272,"app":2273,"Ġroute":2274,"Ġrecogn":2275,"Ġappoin":2276,"Ġfourth":2277,"ĠTwo":2278,"Ġserved":2279,"here":2280,"Ġbar":2281,"ully":2282,"ĠEx":2283,"Äģ":2284,"ota":2285,"emy":2286,"Ġestim":2287,"Ġdamage":2288,"Ġprofess":2289,"Ġlack":2290,"Ġheavy":2291,"antry":2292,"arliam":2293,"ique":2294,"inal":2295,"Ġsw":2296,"Ġbase":2297,"Ġeither":2298,"Ġsex":2299,"Ġdecided":2300,"ĠBattalion":2301,"Ġaver":2302,"osaur":2303,"ĠLove":2304,"Ġproble":2305,"Ġvoc":2306,"ĠSw":2307,"olution":2308,"Ġcondom":2309,"Ġcommer":2310,"Ġbehind":2311,"Ġtoget":2312,"aper":2313,"azine":2314,"Ġbelieved":2315,"Ġtogether":2316,"Ġmor":2317,"Ġsepar":2318,"ĠRobert":2319,"chie":2320,"Ġsuper":2321,"Ġarg":2322,"ille":2323,"ĠGod":2324,"ought":2325,"Ġplaying":2326,"ountain":2327,"Ġindivid":2328,"ĠCarey":2329,"arliament":2330,"Ġve":2331,"Ġimpro":2332,"igned":2333,"ization":2334,"lo":2335,"Ġcreat":2336,"Ġexample":2337,"Ġspecial":2338,"ĠRoyal":2339,"ouncil":2340,"ĠMon":2341,"Ġalmost":2342,"Ġclos":2343,"Ġclose":2344,"Ġ188":2345,"Ġmove":2346,"Ġaccept":2347,"ements":2348,"Ġquar":2349,"Ġleading":2350,"hys":2351,"ĠMex":2352,"ĠEuropean":2353,"cial":2354,"mar":2355,"Ġburn":2356,"Ġlangu":2357,"Ġask":2358,"Ġgenerally":2359,"Ġservice":2360,"ĠFederer":2361,"Ġtowards":2362,"Ġmater":2363,"Ġround":2364,"aching":2365,"Ġelements":2366,"Ġopened":2367,"Ġfall":2368,"Ġhy":2369,"Ġarm":2370,"Ġsour":2371,"Ġbrought":2372,"Ġdou":2373,"ĠSer":2374,"urb":2375,"ĠBer":2376,"ĠBrigade":2377,"Ġweeks":2378,"Ġmiss":2379,"Ġnon":2380,"ĠInternational":2381,"Ġfinished":2382,"iction":2383,"Ġce":2384,"Ġcirc":2385,"ĠCr":2386,"ĠIr":2387,"ĠWales":2388,"Ġra":2389,"illa":2390,"rict":2391,"Ġlaun":2392,"Ġsaw":2393,"icated":2394,"ceed":2395,"Ġstudy":2396,"Ġfeatured":2397,"Ġhost":2398,"ĠViet":2399,"Ġrespect":2400,"Ġaircraft":2401,"iation":2402,"Ġregular":2403,"ĠFlor":2404,"Ġdraw":2405,"ida":2406,"Ġenc":2407,"iron":2408,"ests":2409,"Ġvol":2410,"ĠWhite":2411,"Ġgeneral":2412,"Ġpoints":2413,"ned":2414,"read":2415,"Ġrese":2416,"ston":2417,"ĠHen":2418,"etwork":2419,"ĠPart":2420,"ways":2421,"Ġelect":2422,"Ġdirected":2423,"uter":2424,"ze":2425,"ounted":2426,"ĠChampionship":2427,"Ġcentral":2428,"Ġprovided":2429,"hic":2430,"Ġaction":2431,"ordan":2432,"Ġmeas":2433,"val":2434,"Ġfund":2435,"Ġinform":2436,"ĠAct":2437,"ĠSy":2438,"ĠHar":2439,"Ġ35":2440,"Ġupon":2441,"ĠPlay":2442,"Ġdirector":2443,"ography":2444,"iol":2445,"Ġwall":2446,"ĠGame":2447,"Ġmean":2448,"Ġappearance":2449,"eum":2450,"Ġwid":2451,"ĠFollow":2452,"ĠJordan":2453,"umb":2454,"ĠEast":2455,"Ġ186":2456,"Ġcoll":2457,"Ġearlier":2458,"Ġmi":2459,"ĠFrom":2460,"odes":2461,"Ġyard":2462,"ĠThom":2463,"ency":2464,"ĠPres":2465,"Ġsequ":2466,"Ġrather":2467,"Ġking":2468,"Ġ2014":2469,"Ġflood":2470,"Ġfemale":2471,"ĠAtlantic":2472,"bit":2473,"ino":2474,"irl":2475,"Ġindust":2476,"medi":2477,"Ġcurrent":2478,"Ġtroops":2479,"Ġlargest":2480,"Ġvictory":2481,"ĠFollowing":2482,"oring":2483,"Ġren":2484,"Ġreve":2485,"ĠJew":2486,"Ġdev":2487,"Ġsubsequ":2488,"Ġemploy":2489,"Ġoperations":2490,"ĠChristian":2491,"Ġparticularly":2492,"ĠGeorge":2493,"Ġmanager":2494,"ming":2495,"Ġachie":2496,"Ġcost":2497,"ĠMad":2498,"ĠHouse":2499,"ĠDay":2500,"ĠHero":2501,"cher":2502,"oid":2503,"ĠMary":2504,"ude":2505,"ĠRep":2506,"Ġopening":2507,"Ġwanted":2508,"stit":2509,"Ġbeg":2510,"ĠDu":2511,"Ġcondu":2512,"mb":2513,"eler":2514,"ĠRed":2515,"orts":2516,"Ġyards":2517,"Ġevidence":2518,"iber":2519,"Ġcut":2520,"Ġreason":2521,"ouri":2522,"Ġriver":2523,"Ġprob":2524,"Ġexc":2525,"ounter":2526,"ĠCommand":2527,"Ġnorthern":2528,"ĠFlorida":2529,"Ġmember":2530,"Ġstage":2531,"Ġinsp":2532,"cast":2533,"Ġleng":2534,"ĠRock":2535,"ĠStreet":2536,"Ġ500":2537,"Ġoutside":2538,"Ġcrew":2539,"Ġallowed":2540,"Ġpossible":2541,"Ġengine":2542,"oo":2543,"Ġfoc":2544,"Ġbi":2545,"Ġstren":2546,"action":2547,"Ġsaying":2548,"sel":2549,"Ġill":2550,"ĠMed":2551,"ellow":2552,"ĠOliv":2553,"cript":2554,"erous":2555,"atural":2556,"ania":2557,"Ġhit":2558,"Ġhours":2559,"Ġwhom":2560,"west":2561,"Ġcase":2562,"anch":2563,"ential":2564,"Ġnomin":2565,"conom":2566,"ators":2567,"Ġfort":2568,"Ġdeter":2569,"Ġexist":2570,"Ġ2001":2571,"Ġworked":2572,"Ġregard":2573,"ĠMissouri":2574,"alt":2575,"ĠMost":2576,"ĠOd":2577,"Ġpract":2578,"Ġstreng":2579,"eal":2580,"atin":2581,"Ġmot":2582,"ama":2583,"ĠBra":2584,"Ġworking":2585,"Ġterrit":2586,"Ġrespons":2587,"Ġlength":2588,"cent":2589,"nder":2590,"ĠMy":2591,"Ġnews":2592,"Ġreb":2593,"osition":2594,"ĠGal":2595,"artment":2596,"Ġdefend":2597,"board":2598,"Ġmaterial":2599,"ata":2600,"Ġbur":2601,"Ġmach":2602,"Ġgold":2603,"Ġpoor":2604,"Ġdesigned":2605,"Ġfree":2606,"Ġlove":2607,"ĠBay":2608,"ĠPaul":2609,"Ġseem":2610,"ump":2611,"Ġrul":2612,"Ġneg":2613,"ĠTech":2614,"thod":2615,"Ġstay":2616,"ĠWal":2617,"anding":2618,"Ġpraised":2619,"uel":2620,"ĠCo":2621,"ĠMark":2622,"Ġforced":2623,"ĠFirst":2624,"ights":2625,"ishing":2626,"Ġremains":2627,"ĠIndian":2628,"Ġavail":2629,"Ġfootball":2630,"ores":2631,"ĠBest":2632,"Ġ187":2633,"Ġ1970":2634,"ĠPhil":2635,"Ġbill":2636,"ana":2637,"Ġthink":2638,"Ġstation":2639,"Ġwinds":2640,"ĠMichael":2641,"less":2642,"Ġtreat":2643,"Ġcop":2644,"ĠWil":2645,"Ġquick":2646,"Ġgoals":2647,"Ġincreased":2648,"Ġcontract":2649,"heast":2650,"ened":2651,"Ġpast":2652,"Ġdi":2653,"aps":2654,"Ġpreviously":2655,"ĠÂ£":2656,"ius":2657,"vest":2658,"ica":2659,"Ġgre":2660,"ago":2661,"ĠEgy":2662,"Ġabove":2663,"Ġreplaced":2664,"ĠEgypt":2665,"gg":2666,"ule":2667,"xas":2668,"ĠCap":2669,"ĠBut":2670,"vert":2671,"Ġsoon":2672,"Ġinvest":2673,"ĠRichard":2674,"Ġcivil":2675,"Ġly":2676,"ĠBus":2677,"Ġviol":2678,"ĠDespite":2679,"Ġbusiness":2680,"Ġhon":2681,"Ġinterview":2682,"Ġmer":2683,"Ġthreat":2684,"ession":2685,"Ġ2000":2686,"ributed":2687,"Ġwriter":2688,"ĠÂ°":2689,"Ġcommercial":2690,"ĠHenry":2691,"erved":2692,"asion":2693,"Ġmph":2694,"irth":2695,"ĠHill":2696,"Ġunits":2697,"hens":2698,"ĠCanada":2699,"Ġestimated":2700,"Ġclear":2701,"ara":2702,"ĠSan":2703,"Ġ1990":2704,"Ġaccount":2705,"anned":2706,"ĠQue":2707,"Ġesc":2708,"Ġquarter":2709,"Ġsomet":2710,"Ġpain":2711,"ĠKh":2712,"Ġclaimed":2713,"Ġjoined":2714,"ĠJapanese":2715,"Ġhighest":2716,"uation":2717,"Ġtrib":2718,"utive":2719,"Ġplaced":2720,"Ġspecific":2721,"Ġsurf":2722,"ĠBrown":2723,"ĠOldham":2724,"Ġinvolved":2725,"wh":2726,"ye":2727,"Ġz":2728,"Ġmust":2729,"ĠTimes":2730,"Ġlo":2731,"Ġsigned":2732,"Ġdiscuss":2733,"Ġsuggested":2734,"ĠPresident":2735,"ĠTor":2736,"ĠVir":2737,"Ġparts":2738,"ĠDep":2739,"Ġcourt":2740,"Ġwestern":2741,"oms":2742,"ett":2743,"Ġintens":2744,"Ġ183":2745,"ĠOlivier":2746,"BC":2747,"iter":2748,"Ġproper":2749,"Ġleague":2750,"clus":2751,"Ġitself":2752,"Ġpriv":2753,"ĠCarol":2754,"ĠVietn":2755,"lic":2756,"Ġpers":2757,"ĠDr":2758,"ĠWhe":2759,"ĠLater":2760,"istic":2761,"wood":2762,"Ġobject":2763,"ĠIndia":2764,"Ġaverage":2765,"ĠMexico":2766,"tt":2767,"Ġtaking":2768,"thlet":2769,"Ġchange":2770,"Ġshot":2771,"ĠArab":2772,"Ġavailable":2773,"ington":2774,"ĠSchool":2775,"olic":2776,"osing":2777,"ĠGovern":2778,"Ġcome":2779,"Ġscene":2780,"ĠMcC":2781,"Ġintroduced":2782,"Ġcycl":2783,"ving":2784,"Ġfly":2785,"ĠIm":2786,"Ġwhose":2787,"Ġrecording":2788,"Ġtransport":2789,"Ġterm":2790,"Ġvillage":2791,"now":2792,"ita":2793,"Ġinj":2794,"Ġhous":2795,"ĠCong":2796,"achel":2797,"Ġheav":2798,"ĠVal":2799,"Ġtransfer":2800,"Ġbrother":2801,"ĠThomas":2802,"bor":2803,"nes":2804,"ximately":2805,"ĠHall":2806,"ĠVar":2807,"Ġreligious":2808,"ĠIrish":2809,"ready":2810,"Ġpen":2811,"lected":2812,"Ġrace":2813,"quar":2814,"ibility":2815,"Ġbreak":2816,"porary":2817,"Ġtravel":2818,"AF":2819,"band":2820,"onst":2821,"Ġslow":2822,"Ġtold":2823,"Ġdon":2824,"Ġnetwork":2825,"acing":2826,"ĠPac":2827,"Ġ36":2828,"ĠBritain":2829,"Ġshows":2830,"Ġ1960":2831,"Ġdamaged":2832,"rated":2833,"Ġ-":2834,"Ġnames":2835,"ĠCard":2836,"Ġstop":2837,"ĠHel":2838,"Ġrail":2839,"pected":2840,"Ġexec":2841,"abit":2842,"Ġremov":2843,"Ġincreasing":2844,"Ġturned":2845,"ĠRepublic":2846,"Ġmult":2847,"Ġlines":2848,"Ġgive":2849,"ĠHurricane":2850,"ĠThat":2851,"Ġsubject":2852,"Ġnine":2853,"ĠMany":2854,"ĠGreat":2855,"Ġdespite":2856,"ĠScient":2857,"Ġnearly":2858,"ĠGuitar":2859,"Ġappointed":2860,"Ġsize":2861,"Ġpie":2862,"ĠSm":2863,"ĠNot":2864,"oney":2865,"Ġfeel":2866,"Ġcomplet":2867,"ĠZeal":2868,"Ġcommunity":2869,"Ġstructure":2870,"ĠZealand":2871,"Ġ?":2872,"Ġop":2873,"Ġphys":2874,"Ġdate":2875,"Ġhard":2876,"ĠSun":2877,"Ġeconom":2878,"elled":2879,"Ġdiss":2880,"Ġindepend":2881,"Ġsurround":2882,"Ġpassed":2883,"Ġeduc":2884,"ault":2885,"Ġinternational":2886,"Ġpur":2887,"ĠMac":2888,"iding":2889,"ĠNY":2890,"ĠGold":2891,"ruction":2892,"ĠUnion":2893,"ronic":2894,"Ġestablish":2895,"Ġliter":2896,"Ġinitially":2897,"pecially":2898,"Ġcertain":2899,"head":2900,"Ġwithd":2901,"Ġalready":2902,"Ġ184":2903,"Ġimmedi":2904,"Ġgrad":2905,"Ġgoing":2906,"Ġsocial":2907,"Ġfailed":2908,"Ġmight":2909,"ĠAc":2910,"ĠRou":2911,"ume":2912,"Ġdeal":2913,"Ġrap":2914,"Ġchap":2915,"ĠChines":2916,"Ġdisplay":2917,"Ġ60":2918,"Ġassist":2919,"anna":2920,"Ġwinning":2921,"Ġarchae":2922,"ĠEarly":2923,"ĠChinese":2924,"Ġstates":2925,"ĠEver":2926,"Ġtraining":2927,"hedral":2928,"Ġ45":2929,"Ġscore":2930,"Ġaccording":2931,"Ġcapital":2932,"Ġoccup":2933,"Ġtype":2934,"Ġespecially":2935,"Ġlanguage":2936,"Ġprobably":2937,"ĠPacific":2938,"Ġfood":2939,"arily":2940,"Ġdoc":2941,"ĠMont":2942,"ĠEm":2943,"iff":2944,"Ġ2002":2945,"Ġminor":2946,"ĠColle":2947,"Ġissue":2948,"Ġdebut":2949,"Ġforest":2950,"for":2951,"Ġtest":2952,"Ġwood":2953,"Ġfut":2954,"aled":2955,"Ġmale":2956,"Ġdaugh":2957,"urt":2958,"ĠPre":2959,"Ġstudio":2960,"ĠIII":2961,"ties":2962,"Ġtow":2963,"ĠMos":2964,"Ġconn":2965,"ĠOs":2966,"Ġincludes":2967,"Ġspent":2968,"Ġarrived":2969,"Ġordered":2970,"ĠHistory":2971,"ĠWheeler":2972,"ĠÃ":2973,"ĠAg":2974,"ĠAwards":2975,"ĠSl":2976,"ĠFilm":2977,"ĠJin":2978,"Ġarmy":2979,"Ġenough":2980,"Ġremaining":2981,"Ġparticip":2982,"Ġvisit":2983,"ĠCanadian":2984,"onse":2985,"Ġfail":2986,"Ġmem":2987,"ĠCath":2988,"Ġforward":2989,"ĠNavy":2990,"odies":2991,"Ġmixed":2992,"Ġsometimes":2993,"atory":2994,"Ġcru":2995,"ula":2996,"ĠUK":2997,"Ġcomplete":2998,"Ġapproximately":2999,"Ġreviews":3000,"Ġrequired":3001,"ĠPeter":3002,"fect":3003,"nel":3004,"aries":3005,"Ġpot":3006,"Ġlatter":3007,"ĠCreek":3008,"ays":3009,"ĠRes":3010,"ulated":3011,"ilities":3012,"ĠSing":3013,"ĠRose":3014,"ĠDon":3015,"Ġrain":3016,"Ġabs":3017,"Ġcenter":3018,"Ġremain":3019,"ference":3020,"ĠAssoci":3021,"ĠAfrica":3022,"Ġbeginning":3023,"hib":3024,"ulf":3025,"ĠLaw":3026,"Ġblock":3027,"ĠAngel":3028,"eth":3029,"tation":3030,"Ġlower":3031,"ateg":3032,"Ġdecision":3033,"Ġanti":3034,"Ġlimited":3035,"enes":3036,"Ġdro":3037,"ste":3038,"chol":3039,"Ġusually":3040,"ĠArt":3041,"Ġadditional":3042,"Ġchanges":3043,"ĠRegiment":3044,"ites":3045,"Ġden":3046,"ĠMo":3047,"ĠRachel":3048,"ĠJer":3049,"rian":3050,"Ġjourn":3051,"Ġbetter":3052,"Ġindic":3053,"Ġpresident":3054,"Ġrunning":3055,"Ġresponse":3056,"ĠVirgin":3057,"itz":3058,"ĠSoc":3059,"Ġkey":3060,"Ġpositive":3061,"Ġended":3062,"Ġlarger":3063,"Ġstudents":3064,"ĠSuper":3065,"Ġwoman":3066,"Ġmention":3067,"ĠNort":3068,"Ġdead":3069,"Ġsupported":3070,"Ġmagazine":3071,"quadron":3072,"Ġtouch":3073,"ĠAward":3074,"lymp":3075,"ĠPenn":3076,"ĠOlymp":3077,"Ġnotes":3078,"ĠStud":3079,"rics":3080,"ĠScott":3081,"Ġpolice":3082,"Ġdepression":3083,"Ġpressure":3084,"Ġwide":3085,"Ġcal":3086,"aval":3087,"ĠVer":3088,"Ġpoet":3089,"ĠCharles":3090,"Ġbirds":3091,"gl":3092,"tr":3093,"edy":3094,"enty":3095,"Ġshown":3096,"Ġ1995":3097,"Ġquest":3098,"Ġprevent":3099,"ĠBillboard":3100,"ases":3101,"aph":3102,"aker":3103,"Ġspace":3104,"Ġrelated":3105,"Ġfuture":3106,"back":3107,"Ġ38":3108,"Ġ1980":3109,"Ġprovide":3110,"Ġdefeated":3111,"Ġfifth":3112,"go":3113,"rd":3114,"uf":3115,"Ġface":3116,"arm":3117,"Ġhom":3118,"ĠTV":3119,"ĠTom":3120,"stant":3121,"ĠPri":3122,"uments":3123,"Ġdiscovered":3124,"ih":3125,"leg":3126,"ĠTer":3127,"owl":3128,"Ġstaff":3129,"ĠFort":3130,"Ġsyn":3131,"Ġfeature":3132,"Ġtemper":3133,"ĠRoute":3134,"men":3135,"ss":3136,"Ġanc":3137,"Ġ80":3138,"Ġprior":3139,"Ġbecoming":3140,"co":3141,"uals":3142,"Ġaut":3143,"Ġbirth":3144,"Ġdoll":3145,"ids":3146,"irt":3147,"ands":3148,"ifa":3149,"mitted":3150,"Ġcm":3151,"ĠWestern":3152,"Ġsection":3153,"ĠOff":3154,"riage":3155,"Ġexam":3156,"Ġsmaller":3157,"Ġfrequ":3158,"gely":3159,"inct":3160,"onc":3161,"Ġintended":3162,"ĠApp":3163,"idents":3164,"bert":3165,"aby":3166,"Ġscreen":3167,"Ġdisp":3168,"Ġgroups":3169,"Ġidea":3170,"ĠScientology":3171,"aring":3172,"Ġconclud":3173,"ĠInf":3174,"ishop":3175,"Ġpercent":3176,"Ġthemsel":3177,"Ġmostly":3178,"ĠFrank":3179,"Ġmetres":3180,"ĠHaifa":3181,"stein":3182,"Ġthemselves":3183,"aut":3184,"ney":3185,"orial":3186,"Ġfleet":3187,"anies":3188,"ĠTur":3189,"ĠHot":3190,"agon":3191,"quare":3192,"ĠStar":3193,"Ġ2016":3194,"ĠYear":3195,"Ġminutes":3196,"Ġcaptured":3197,"Ġreferred":3198,"Ġlikely":3199,"Ġresearch":3200,"Ġsurface":3201,"Ġword":3202,"Ġfir":3203,"enon":3204,"Ġdomin":3205,"ĠSince":3206,"ching":3207,"ĠLa":3208,"iforn":3209,"Ġoffice":3210,"Ġlargely":3211,"Ġmusical":3212,"rief":3213,"ĠCroat":3214,"Ġprofessional":3215,"Ġproblems":3216,"ĠAssociation":3217,"down":3218,"Ġflow":3219,"ĠParliament":3220,"ĠFI":3221,"ĠLight":3222,"rael":3223,"Ġ75":3224,"Ġentered":3225,"Ġmedia":3226,"ee":3227,"gar":3228,"Ġsem":3229,"Ġmakes":3230,"Ġcontem":3231,"Ġmoving":3232,"Ġamount":3233,"Ġbroadcast":3234,"ners":3235,"Ġcer":3236,"Ġder":3237,"ĠSov":3238,"omm":3239,"Ġlearn":3240,"Ġcontains":3241,"Ġemb":3242,"Ġconstructed":3243,"ĠPortug":3244,"Ġradio":3245,"quarters":3246,"gu":3247,"uk":3248,"Ã³":3249,"oul":3250,"Ġlink":3251,"ĠOper":3252,"sec":3253,"Ġens":3254,"Ġ1999":3255,"Ġkeep":3256,"Ġsummer":3257,"ĠCaliforn":3258,"bers":3259,"ises":3260,"Ġpair":3261,"Ġmoney":3262,"acted":3263,"ĠRuss":3264,"ĠJe":3265,"pped":3266,"ples":3267,"Ġguitar":3268,"Ġeffects":3269,"Ġcele":3270,"ios":3271,"to":3272,"ville":3273,"ergy":3274,"itte":3275,"isions":3276,"anish":3277,"Ġnature":3278,"ĠCouncil":3279,"Ġstories":3280,"ĠHow":3281,"cean":3282,"Ġsea":3283,"Ġvoice":3284,"Ġgrant":3285,"ĠIsrael":3286,"Ġ1950":3287,"Ġmajority":3288,"Ġlisted":3289,"Ġobserv":3290,"ĠEarth":3291,"Ġranked":3292,"ĠJewish":3293,"uz":3294,"Ġself":3295,"Ġparen":3296,"Ġlay":3297,"Ġadop":3298,"Ġcreate":3299,"Ġarrang":3300,"Ġexperience":3301,"ĠGalvest":3302,"ĠGalveston":3303,"den":3304,"uing":3305,"eding":3306,"ĠMet":3307,"ĠWood":3308,"ĠOtt":3309,"Ġleaving":3310,"Ġcritical":3311,"Ġthus":3312,"ĠChic":3313,"Ġprimary":3314,"Ġfavor":3315,"ires":3316,"lor":3317,"Ġschol":3318,"Ġlived":3319,"urity":3320,"owler":3321,"Ġalways":3322,"ĠAnother":3323,"Ġconsist":3324,"Ġlocation":3325,"ylv":3326,"minist":3327,"Ġgods":3328,"Ġagreed":3329,"Ġlyrics":3330,"iest":3331,"reak":3332,"Ġbrief":3333,"Ġpay":3334,"Ġlab":3335,"imate":3336,"ĠFin":3337,"ĠGo":3338,"aven":3339,"Ġrare":3340,"teen":3341,"Ġcompl":3342,"Ġfilms":3343,"Ġruns":3344,"Ġofficers":3345,"Ġcontroll":3346,"Ġlaunched":3347,"ĠCalifornia":3348,"ping":3349,"pool":3350,"tar":3351,"Ġcoin":3352,"ĠServ":3353,"ĠCamp":3354,"ĠBey":3355,"Ġcolon":3356,"Ġsett":3357,"Ġteams":3358,"Ġculture":3359,"Ġfriends":3360,"osaurus":3361,"Ġquickly":3362,"ĠCatholic":3363,"ĠHol":3364,"change":3365,"Ġmeant":3366,"Ġepisodes":3367,"ĠBrad":3368,"Ġminute":3369,"hester":3370,"Ġproposed":3371,"Ġoccurred":3372,"oor":3373,"pan":3374,"ror":3375,"ĠAle":3376,"urg":3377,"ĠIf":3378,"arts":3379,"ĠUp":3380,"Ġwhether":3381,"oke":3382,"key":3383,"Ġprem":3384,"Ġattr":3385,"Ġassigned":3386,"Ġaccess":3387,"Ġsettle":3388,"Ġincrease":3389,"Ġequip":3390,"kan":3391,"zy":3392,"Ġsat":3393,"atively":3394,"Ġfans":3395,"Ġpian":3396,"ĠSaint":3397,"Ġvot":3398,"illery":3399,"Ġtraff":3400,"Ġadap":3401,"Ġforms":3402,"ification":3403,"Ġappears":3404,"Ġdefeat":3405,"Ġchanged":3406,"Ġdestroyed":3407,"Ġtraffic":3408,"Ġtons":3409,"ĠMr":3410,"imum":3411,"ĠNic":3412,"ĠNix":3413,"ability":3414,"Ġ400":3415,"Ġscript":3416,"Ġcommission":3417,"Ġearth":3418,"Ġlonger":3419,"ospital":3420,"ĠCentral":3421,"Ġmeaning":3422,"ĠChicago":3423,"rup":3424,"asy":3425,"ĠRoss":3426,"Ġjob":3427,"Ġ70":3428,"Ġtheme":3429,"Ġnumbers":3430,"Ġ1940":3431,"Ġconcern":3432,"ĠBattle":3433,"Ġsoldiers":3434,"Ġcompetition":3435,"sis":3436,"Ġmom":3437,"Ġreach":3438,"aded":3439,"ĠHaw":3440,"andon":3441,"Ġleave":3442,"Ġtrade":3443,"ruit":3444,"Ġbound":3445,"ĠAlice":3446,"vey":3447,"Ġcarried":3448,"onym":3449,"Ġawarded":3450,"Ġfocus":3451,"ĠNorthern":3452,"Ġcelebr":3453,"Ġhop":3454,"Ġgirl":3455,"ĠLatin":3456,"undred":3457,"Ġ33":3458,"Ġ1998":3459,"ĠEnter":3460,"ĠQu":3461,"Ġconducted":3462,"Ġprivate":3463,"Ġdaughter":3464,"Ġsil":3465,"Ġcred":3466,"Ġnatural":3467,"ĠLou":3468,"Ġdeep":3469,"ĠOver":3470,"bery":3471,"Ġrecords":3472,"Ġunderst":3473,"Ġsubsequently":3474,"Ġnewsp":3475,"Ġcause":3476,"Ġtourn":3477,"ĠMey":3478,"Ġanaly":3479,"Ġran":3480,"ortun":3481,"Ġplans":3482,"Ġ300":3483,"Ġunc":3484,"ĠVilla":3485,"ĠScot":3486,"Ġconsider":3487,"Ġ1930":3488,"Ġfighting":3489,"oir":3490,"Ġtakes":3491,"itect":3492,"Ġbord":3493,"ari":3494,"Ġded":3495,"ĠMer":3496,"iva":3497,"ĠDj":3498,"Ġshoot":3499,"ĠAlkan":3500,"Ġoverall":3501,"Ġ1993":3502,"Ġinfluence":3503,"ĠPolish":3504,"ĠSecond":3505,"Ġcommented":3506,"Ġindustry":3507,"Ġ+":3508,"Ġcle":3509,"Ġbomb":3510,"ĠMa":3511,"usband":3512,"ĠPat":3513,"ĠFore":3514,"ĠLiver":3515,"ruct":3516,"ĠItal":3517,"Ġserious":3518,"Ġfinally":3519,"Ġelection":3520,"Ġbring":3521,"Ġconcert":3522,"Ġasked":3523,"ĠNixon":3524,"ĠLiverpool":3525,"tained":3526,"ĠTay":3527,"Ġemer":3528,"ĠForm":3529,"Ġdeg":3530,"Ġkil":3531,"Ġ32":3532,"Ġcompared":3533,"Ġwhole":3534,"Ġimm":3535,"Ġmethod":3536,"Ġending":3537,"Ġgreater":3538,"hou":3539,"oly":3540,"sen":3541,"Ġdone":3542,"ĠBC":3543,"ĠGro":3544,"Ġunable":3545,"ĠIts":3546,"ĠSever":3547,"ĠTexas":3548,"ĠChristm":3549,"Ġmarried":3550,"Ġpositions":3551,"Ġdouble":3552,"stitute":3553,"well":3554,"inent":3555,"Ġour":3556,"Ġinn":3557,"anced":3558,"ĠTre":3559,"ĠTour":3560,"aches":3561,"ĠLady":3562,"erset":3563,"Ġupper":3564,"Ġcann":3565,"Ġbuildings":3566,"ĠSomerset":3567,"gian":3568,"Ġtar":3569,"Ġsus":3570,"Ġche":3571,"Ġdram":3572,"ĠTropical":3573,"Ġthick":3574,"ĠMart":3575,"Ġgot":3576,"umn":3577,"ills":3578,"Ġyet":3579,"Ġcentre":3580,"Ġearned":3581,"Ġflight":3582,"anks":3583,"ĠMosley":3584,"unt":3585,"Ġcounter":3586,"Ġbig":3587,"Ġliving":3588,"ĠCour":3589,"ĠMil":3590,"ĠThree":3591,"Ġparty":3592,"Ġenv":3593,"aily":3594,"Ġ1996":3595,"Ġ90":3596,"Ġacqu":3597,"Ġpersonal":3598,"Ġstandard":3599,"Ġissued":3600,"Ġnucle":3601,"Ġbegins":3602,"ĠBusch":3603,"Ġrapid":3604,"gen":3605,"Ġpurch":3606,"ĠTenn":3607,"Ġthrow":3608,"Ġlog":3609,"ĠMount":3610,"Ġkind":3611,"ĠStr":3612,"Ġbox":3613,"Ġterms":3614,"Ġdirectly":3615,"Ġmarked":3616,"Ġmarket":3617,"ittee":3618,"dle":3619,"Ġult":3620,"ĠSk":3621,"amer":3622,"ĠBel":3623,"ulted":3624,"ĠLake":3625,"Ġhero":3626,"Ġhealth":3627,"Ġscenes":3628,"ails":3629,"Ġmovement":3630,"Ġbooks":3631,"Ġmarriage":3632,"ĠSpanish":3633,"Ġstatus":3634,"ĠTaylor":3635,"ĠChristmas":3636,"Ġdom":3637,"ĠBack":3638,"ĠFowler":3639,"Ġconcept":3640,"Ġhelped":3641,"Ġportray":3642,"Ġslight":3643,"ĠSeveral":3644,"Ġund":3645,"Ġtell":3646,"Ġbatter":3647,"ĠJo":3648,"umed":3649,"istics":3650,"Ġplanned":3651,"Ġsched":3652,"Ġstarting":3653,"Ġattacks":3654,"Ġschools":3655,"Ġexperi":3656,"ĠAfrican":3657,"Ġsuffered":3658,"Ġtraditional":3659,"Ġinformation":3660,"Ġopt":3661,"itor":3662,"iser":3663,"Ġdig":3664,"Ġdark":3665,"Ġgiving":3666,"ĠPit":3667,"alled":3668,"ĠStorm":3669,"Ġjud":3670,"Ġspeed":3671,"Ġperformances":3672,"Ġfigure":3673,"Ġassociated":3674,"Ġinspired":3675,"ĠInfantry":3676,"AS":3677,"ma":3678,"Ġx":3679,"itude":3680,"Ġdivision":3681,"Ġhusband":3682,"ĠTw":3683,"ĠSam":3684,"ĠJane":3685,"Ġclosed":3686,"Ġabandon":3687,"athan":3688,"ĠArch":3689,"Ġleaders":3690,"embly":3691,"Ġpresented":3692,"Ġcondoms":3693,"Ġsource":3694,"ĠParty":3695,"Ġmachine":3696,"ĠSoviet":3697,"awn":3698,"Ġmur":3699,"ĠFoot":3700,"Ġvia":3701,"Ġpresence":3702,"Ġgreatest":3703,"Ġinitial":3704,"ĠSeries":3705,"Ġraised":3706,"Ġdetermin":3707,"II":3708,"iant":3709,"mium":3710,"Ġwound":3711,"ĠCross":3712,"ĠBob":3713,"Ġexcept":3714,"Ġunit":3715,"Ġroom":3716,"ĠVict":3717,"Ġuses":3718,"Ġwriters":3719,"Ġcontinue":3720,"Ġnearby":3721,"aught":3722,"ĠParis":3723,"ĠCarolina":3724,"Ġeducation":3725,"Ġdocument":3726,"ĠRosebery":3727,"ĠVirginia":3728,"Ã³n":3729,"ylvania":3730,"ks":3731,"itation":3732,"Ġnorm":3733,"ĠBoy":3734,"ĠLive":3735,"Ġplot":3736,"raf":3737,"Ġuns":3738,"Ġdism":3739,"Ġimage":3740,"iami":3741,"Ġcollection":3742,"Ġcovered":3743,"Ġcyclone":3744,"ĠPenns":3745,"cing":3746,"oration":3747,"Ġhundred":3748,"Ġrein":3749,"olk":3750,"ĠBen":3751,"ĠJam":3752,"ĠJust":3753,"Ġchall":3754,"Ġcomposed":3755,"Ġweap":3756,"ĠAnt":3757,"Ġcomplex":3758,"Ġannual":3759,"Ġservices":3760,"incip":3761,"ĠQueen":3762,"ĠCollege":3763,"erve":3764,"atre":3765,"Ġbodies":3766,"Ġreally":3767,"ĠCer":3768,"ĠRob":3769,"eway":3770,"Ġextended":3771,"Ġ1997":3772,"Ġnumerous":3773,"Ġpolic":3774,"Ġcommander":3775,"Ġcathedral":3776,"Ġproducer":3777,"Ġfigures":3778,"Ġterritory":3779,"oncÃ©":3780,"ĠBeyoncÃ©":3781,"bar":3782,"joy":3783,"ken":3784,"Ġtor":3785,"Ġfell":3786,"Ġpark":3787,"Ġpath":3788,"icted":3789,"Ġthings":3790,"ĠSix":3791,"ĠMiami":3792,"etic":3793,"aging":3794,"Ġdepend":3795,"ĠOpen":3796,"essa":3797,"Ġenjoy":3798,"ĠGermany":3799,"ĠMuseum":3800,"Ġproteins":3801,"Ġvocals":3802,"rical":3803,"erbe":3804,"anded":3805,"ĠNations":3806,"Ġsev":3807,"ift":3808,"Ġ39":3809,"ously":3810,"Ġprep":3811,"Ġsomething":3812,"Ġoperation":3813,"ĠClub":3814,"Ġwaters":3815,"anz":3816,"anas":3817,"ĠTheir":3818,"estival":3819,"Ġcompanies":3820,"ĠThrough":3821,"Ġhighly":3822,"Ġattacked":3823,"Ġattempts":3824,"Ġrequest":3825,"Ġmorning":3826,"Ġstrength":3827,"Ġinvestig":3828,"ĠService":3829,"ny":3830,"Ġtalk":3831,"Ġreject":3832,"admium":3833,"ĠIll":3834,"Ġaspect":3835,"ander":3836,"ĠInn":3837,"Ġdise":3838,"Ġfinanc":3839,"Ġtransl":3840,"Ġmetal":3841,"Ġconfir":3842,"ĠPrince":3843,"Ġera":3844,"Ġindividual":3845,"Ġimmediately":3846,"ĠPennsylvania":3847,"lim":3848,"Ġpil":3849,"ĠSur":3850,"ĠSquadron":3851,"ademy":3852,"uries":3853,"Ġstone":3854,"ĠGames":3855,"ĠInter":3856,"apo":3857,"Ġnecess":3858,"Ġinterse":3859,"Ġincor":3860,"Ġartist":3861,"Ġdistance":3862,"Ġallowing":3863,"Ġpowerful":3864,"Ġsituation":3865,"Ġnuclear":3866,"Ġremoved":3867,"Ġpiano":3868,"NA":3869,"mon":3870,"ply":3871,"vement":3872,"Ġhabit":3873,"olf":3874,"ĠHum":3875,"ĠWater":3876,"Ġselected":3877,"ipp":3878,"Ġrecover":3879,"lands":3880,"Ġoffered":3881,"ibly":3882,"Ġstudies":3883,"Ġartillery":3884,"Ġinside":3885,"Ġadvance":3886,"Ġvariety":3887,"ĠJackson":3888,"Ġneeded":3889,"Ġpeaked":3890,"ĠScotland":3891,"TV":3892,"Ġhot":3893,"Ġnative":3894,"chan":3895,"Ġattend":3896,"ĠJose":3897,"Ġrate":3898,"ĠUnder":3899,"Ġ42":3900,"Ġ182":3901,"Ġmeans":3902,"Ġ1991":3903,"ĠChris":3904,"Ġcountries":3905,"Ġheadquarters":3906,"Ġattempted":3907,"ĠSomal":3908,"Ġcopies":3909,"pole":3910,"Ġsaf":3911,"rol":3912,"ĠAI":3913,"adium":3914,"imony":3915,"ether":3916,"ĠLos":3917,"Ġsearch":3918,"ria":3919,"anta":3920,"Ġkick":3921,"ĠChina":3922,"Ġscoring":3923,"ribution":3924,"Ġprincip":3925,"Ġcoach":3926,"Ġtracks":3927,"Ġhands":3928,"Ġarchitect":3929,"Ġcasual":3930,"Ġrespectively":3931,"Ġresponsible":3932,"Ġpurp":3933,"track":3934,"een":3935,"Ġpurs":3936,"Ġmole":3937,"ĠMajor":3938,"Ġrule":3939,"ĠOut":3940,"Ġ47":3941,"Ġsymb":3942,"Ġdescribes":3943,"Ġimpact":3944,"Ġadvant":3945,"Ġappearances":3946,"ĠAnderson":3947,"ĠBoth":3948,"Ġgenus":3949,"Ġhigher":3950,"Ġwidely":3951,"ĠDepartment":3952,"Ġtouchdown":3953,"cer":3954,"ha":3955,"ĠCrit":3956,"cend":3957,"ĠDan":3958,"andid":3959,"ĠNor":3960,"Ġtext":3961,"anger":3962,"Ġspir":3963,"orship":3964,"Ġ1992":3965,"Ġsets":3966,"Ġcontrovers":3967,"Ġcourse":3968,"Ġobserved":3969,"ĠCorps":3970,"Ġsexual":3971,"ĠBraat":3972,"Ġheavily":3973,"ĠFootball":3974,"of":3975,"rey":3976,"reme":3977,"Ġpick":3978,"oud":3979,"ĠAre":3980,"Ġadult":3981,"Ġ44":3982,"ports":3983,"Ġ1994":3984,"Ġrelief":3985,"Ġamb":3986,"Ġbelow":3987,"Ġphot":3988,"Ġmiddle":3989,"Ġmeeting":3990,"Ġreduced":3991,"ĠAlex":3992,"Ġxenon":3993,"iny":3994,"Ġintern":3995,